Repository: 1ec5/waymarked-trails-site
Catalog: django/locale/diq/LC_MESSAGES/django.po
Languages: diq

source: Error
diq: Xırab

source: The requested page does not exist.
diq: Pelaya ke wazêna itad çınya.

source: less than %s m
diq: nezdi %s m yo

source: No valid map area specified. Check the bbox parameter in the URL.
diq: Erdê xerite ravêrde niyo, URL ye parametreyanê BBoxi kontrol kerê.

source: Invalid coordinates given for the map area. Check the bbox parameter in the URL.
diq: Herunda xeritadê koordinate ke deyay xırabıni, URL ye parametreyanê BBoxi kontrol kerê.

source: Mapped length
diq: Dergeya xerita

source: Official length
diq: Resmi dergey

source: continental
diq: qıtanin

source: national
diq: Weten

source: regional
diq: Mıntıqa

source: other
diq: zewbi

source: way
diq: ray

source: relation
diq: eleqe

source: joined way
diq: ray dek

source: unknown
diq: Nêzanayen

source: nordic
diq: nordik

source: Cycling
diq: Ramıtış

source: Waymarked Trails shows cycling routes from the local to international level, with maps and information from OpenStreetMap.
diq: Parkurê Raya İşaretkerdiye be xeriteyan u melumatê XeritaKuçeyAke ra, rayanê bisikleti be sewiya lokale ra heta benynelmılele mocneno.

source: Hiking
diq: Geme geyrayış

source: Waymarked Trails shows hiking routes from the local to international level, with maps and information from OpenStreetMap.
diq: Parkurê Raya İşaretkerdiye be xeriteyan u melumatê XeritaKuçeyAke ra, rayanê siyayışi be sewiya lokale ra heta benynelmılele mocneno.

source: MTB
diq: Bisikleta Koya

source: Waymarked Trails shows mountain biking (MTB) routes from the local to international level, with maps and information from OpenStreetMap.
diq: Parkurê Raya İşaretkerdiye be xeriteyan u melumatê XeritaKuçeyAke ra, rayanê bisikletê koy (MTB) be sewiya lokale ra heta benynelmılele mocneno. .

source: Inline Skating
diq: Patena Teqerın

source: Waymarked Trails shows inline skating routes from the local to international level, with maps and information from OpenStreetMap.
diq: Parkurê Raya İşaretkerdiye be xeriteyan u melumatê XeritaKuçeyAke ra, rayanê pateni be sewiya lokale ra heta benynelmılele mocneno.

source: Waymarked Trails shows winter sport slopes, with maps and information from OpenStreetMap.
diq: Parkurê Raya İşaretkerdiye be xeriteyan u melumatê XeritaKuçeyAke ra, rayanê siyayışi be sewiya lokale ra heta benynelmılele mocneno.

source: Page not found
diq: Pela nêvineyê

source: It looks like the page you are looking for doesn't exist. If you think that you have found a broken link, don't hesitate to contact us.
diq: Pelaya ke çıniya zek şımaye geyrenê acay. Şıma ke greyo xeptiyaye diyo se maya irtibat kewtışi ra meanciye.

source: Internal Server Error
diq: Xırabina Arden dê Zeri

source: Something very unexpected just happend on the server. Please, file a bug report and don't forget to describe in detail what you did to see this error.
diq: Nê ardeni sero çiy do nêpawıten ame meydan. Şıma ra reca, ma rê rapora xırabin u teferruatana piya şıma yê çı ena xırabin vinenê ma rê vacê.

source: Choose language...
diq: Zıwan weçinê...

source: JavaScript needs to be activated to use this service.
diq: karyayışê mıhtaviya JavaScript re aktive kerdış serwis beno.

source: Search
diq: Cı geyre

source: Go
diq: Şo

source: Routes
diq: Rota

source: Map data © [OpenStreetMap](http://www.openstreetmap.org) under [ODbL](http://www.openstreetmap.org/copyright)
diq: Malumatê xerita © [OpenStreetMap](http://www.openstreetmap.org) bın de [ODbL](http://www.openstreetmap.org/copyright)

source: Back to map
diq: Peyser şo xerita

source: osmc:symbol tag values displayed on the map
diq: osmc:etiketê sembola xerita sero aseno

source: For information about the syntax, see the page about [the osmc:symbol tag](osmc).
diq: Qan de zanışiye da indeksi, pelaya [the osmc:symbol tag](osmc) bıvine.

source: Foreground
diq: Dawtey verni

source: Background
diq: Dawtey peyni

source: Center map on route
diq: Merkezê xeritada rota

source: Zoom in
diq: Nêzdi ke

source: Download GPX
diq: GPX ron

source: Note
diq: Not

source: Links
diq: Gırey

source: Website
diq: Websita

source: Elevation profile
diq: Profile berzey

source: Elevation profile is loading
diq: Berzeya profiliya bena bar

source: No elevation profile shown because route is too complex, or elevation data is lacking.
diq: Poxta rota temyandi ra qet yew profilê berzeyo nêmocneyêno ya zi melumatê berzey kemiyê.

source: Distance (km)
diq: Durey (km)

source: Altitude (m)
diq: Berzey (m)

source: Sections
diq: Warey

source: Part of
diq: Letey

source: OpenStreetMap tags
diq: Etiketê OpenStreetMapi

source: Sorry, there is no route with ID %(id)s.
diq: Kusur mewni rê, %(id)s rotarê ray çınya.

source: Routes in area
diq: Rotaya erdi

source: Zoom in to see more routes
diq: Veşi rotaya biya nezdı

source: No results.
diq: Netice çıno

source: More results…
diq: Zewbina neticey...

source: Searching for
diq: Geyreno cı

source: Map Settings
diq: Weçenegê Xerita

source: Loading data…
diq: Melumato bar beno...

source: Places
diq: Cayi

source: Base map
diq: Esas xerite

source: Route layer
diq: Cayê rota

source: Hill shading
diq: Rolyefe sersi

source: Language
diq: Zıwan

source: Last update
diq: Resnayışo Peyên
