Repository: 1ec5/waymarked-trails-site
Catalog: django/locale/scn/LC_MESSAGES/django.po
Languages: scn

source: Error
scn: Erruri

source: The requested page does not exist.
scn: La pàggina addumannata nun esisti.

source: less than %s m
scn: menu di %s m

source: No valid map area specified. Check the bbox parameter in the URL.
scn: BBox spicificatu nun vàlidu.

source: Invalid coordinates given for the map area. Check the bbox parameter in the URL.
scn: Coordinati nun vàlidi ntô bbox.

source: Mapped length
scn: Taliatu ntâ mappa

source: Official length
scn: Lunghizza officiali

source: Operator
scn: Opiraturi

source: continental
scn: cuntinintali

source: national
scn: nazziunali

source: regional
scn: riggiunali

source: other
scn: àutru

source: way
scn: caminu

source: relation
scn: rilazzioni

source: joined way
scn: manera junta

source: unknown
scn: scanusciutu

source: skiing
scn: sci

source: nordic
scn: nòrdica

source: sledding
scn: slittinu

source: snowshoeing
scn: racchetti di nivi

source: track for self-propelled sleighs
scn: pista pi slitti simuventi

source: Cycling
scn: Ciclismu

source: Waymarked Trails shows cycling routes from the local to international level, with maps and information from OpenStreetMap.
scn: Waymarked Trails ammustra li pircursi ciclàbbili lucali e ntirnazziunali, cu mappi e nfurmazzioni d'OpenStreetMap.

source: Hiking
scn: Escursioni a pedi

source: Waymarked Trails shows hiking routes from the local to international level, with maps and information from OpenStreetMap.
scn: Waymarked Trails ammustra li pircursi d'escursioni lucali e ntirnazziunali, cu mappi e nfurmazzioni d'OpenStreetMap.

source: MTB
scn: Mountain bike

source: Waymarked Trails shows mountain biking (MTB) routes from the local to international level, with maps and information from OpenStreetMap.
scn: Waymarked Trails ammustra li pircursi pi mountain bike (MTB) lucali e ntirnazziunali, cu mappi e nfurmazzioni d'OpenStreetMap.

source: Horse Riding
scn: Passiati a cavaddu

source: Waymarked Trails shows horse riding routes from the local to international level, with maps and information from OpenStreetMap.
scn: Waymarked Trails ammustra li pircursi pi passiati a cavaddu lucali e ntirnazziunali, cu mappi e nfurmazzioni d'OpenStreetMap.

source: Inline Skating
scn: Pattinaggiu n lìnia

source: Waymarked Trails shows inline skating routes from the local to international level, with maps and information from OpenStreetMap.
scn: Waymarked Trails ammustra li pircursi pi pattinaggiu lucali e ntirnazziunali, cu mappi e nfurmazzioni d'OpenStreetMap.

source: Winter Sport Slopes
scn: Pisti pi sport mmirnali

source: Waymarked Trails shows winter sport slopes, with maps and information from OpenStreetMap.
scn: Waymarked Trails ammustra li pisti pi sport mmirnali, cu mappi e nfurmazzioni d'OpenStreetMap.

source: Page not found
scn: Pàggina nun attruvata

source: It looks like the page you are looking for doesn't exist. If you think that you have found a broken link, don't hesitate to contact us.
scn: Pari ca la pàggina ca stai arricircannu nun esisti. Si attruvasti nu culligamentu erratu, nun esitari a cuntattàrini.

source: Internal Server Error
scn: Erruri nternu dô server

source: Something very unexpected just happend on the server. Please, file a bug report and don't forget to describe in detail what you did to see this error.
scn: Quarchicosa di nun aspittatu pi daveru succidìu ntô server. Pi favuri, manna na signalazzioni di bug e nun ti scurdari di discrìviri n dittagghiu zocchi facisti pi vìdiri st'erruri.

source: Choose language...
scn: Scegghi la lingua...

source: JavaScript needs to be activated to use this service.
scn: JavaScript havi a èssiri attivatu p'utilizzari stu sirvizziu.

source: Search
scn: Arricerca

source: Go
scn: Vai

source: Routes
scn: Pircursi

source: Riding
scn: Equitazzioni

source: Map data © [OpenStreetMap](http://www.openstreetmap.org) under [ODbL](http://www.openstreetmap.org/copyright)
scn: Dati mappa © [OpenStreetMap](http://www.openstreetmap.org) cu licenza [ODbL](http://www.openstreetmap.org/copyright)

source: elevation data by [SRTM/ASTER](help/acknowledgements)
scn: dati di cota di [SRTM/ASTER](help/acknowledgements)

source: Unable to get your location!
scn: Mpussìbbili ottèniri la tò pusizzioni!

source: Back to map
scn: Torna â mappa

source: osmc:symbol tag values displayed on the map
scn: valura dô tag osmc:symbol taliati ntâ mappa

source: For information about the syntax, see the page about [the osmc:symbol tag](osmc).
scn: Pi nfurmazzioni supra la sintassi, vìdiri la pàggina info [the osmc:symbol tag](osmc).

source: Foreground
scn: Ntô primu pianu

source: Background
scn: Sfunnu

source: Center map on route
scn: Centra la mappa ô pircursu

source: Zoom in
scn: Zumma avanti

source: Download GPX
scn: Scàrrica GPX

source: Note
scn: Noti

source: Links
scn: Culligamenti

source: Website
scn: Situ web

source: Elevation profile
scn: Prufilu altimètricu

source: Elevation profile is loading
scn: Staiu carricannu l'altimitrìa

source: No elevation profile shown because route is too complex, or elevation data is lacking.
scn: Nuddu prufilu altimètricu ammustratu pirchì l'itinirariu è troppu cumplessu, o arcuni dati supra la cota sunnu ammancanti.

source: Distance (km)
scn: Distanza (km)

source: Altitude (m)
scn: Altitùdini (m)

source: Accumulated ascent
scn: Acchianata accumulata

source: Accumulated descent
scn: Scisa accumulata

source: Sections
scn: Sizzioni

source: Part of
scn: Parti di

source: OpenStreetMap tags
scn: Etichetti OpenStreetMap

source: Sorry, there is no route with ID %(id)s.
scn: Ni dispiaci, nun esisti nuddu pircursu cu ID %(id)s.

source: Routes in area
scn: Pircursi ntâ zona taliata

source: Zoom in to see more routes
scn: Ngrannisci la visuali pi vìdiri àutri pircursi

source: No results.
scn: Nuddu risurtatu.

source: More results…
scn: Àutri risurtati

source: Searching for
scn: A l'arricerca di

source: Map Settings
scn: Mpustazzioni mappa

source: Loading data…
scn: Carricannu dati…

source: Places
scn: Lochi

source: Map transparency
scn: Trasparenza mappa

source: Base map
scn: Mappa di basi

source: Language
scn: Lingua

source: Last update
scn: Ùrtimu aggiurnamentu
