Repository: 1ec5/waymarked-trails-site
Catalog: django/locale/nqo/LC_MESSAGES/django.po
Languages: nqo

source: About the map
nqo: ߞߊ߬ ߓߍ߲߬ ߡߊߔ ߡߊ߬

source: Altitude
nqo: ߞߐߓߋ

source: Altitude (m)
nqo: ߞߐߓߋ (ߜ)

source: Back
nqo: ߌ ߞߐߛߊ߬ߦߌ߬

source: Back to map
nqo: ߌ ߞߐߛߊ߬ߦߌ߬ ߡߊߔ ߡߊ߬

source: Background
nqo: ߝߊ߲߬ߝߘߊ ߞߘߐߟߊ

source: Base map
nqo: ߔߊ߬ߔߘߊ ߓߊߖߎ

source: Cannot access to destination service.
nqo: ߌ ߕߍߣߊ߬ ߛߋ߫ ߟߊ߫ ߕߊ߯ߦߙߐ߫ ߗߋߘߊ ߟߊߛߐ߬ߘߐ߲߬ ߠߊ߫.

source: Close
nqo: ߊ߬ ߘߊߕߎ߲߯

source: Cycling
nqo: ߣߍ߰ߛߏ߬ߞߊ߲߬ߦߊ

source: Destinations
nqo: ߕߊ߯ߦߙߐ

source: Distance (km)
nqo: ߝߏ߬ߣߊ߲ (ߞߎߘߍ)

source: Error
nqo: ߝߎ߬ߕߎ߲߬ߕߌ

source: Error connecting to server.
nqo: ߝߎ߬ߕߎ߲߬ߕߌ ߞߵߌ ߕߴߌ ߜߊ߲߬ߞߎ߲ ߠߊ߫ ߡߊ߬ߛߐ߬ߟߊ ߟߊ߫

source: Examples
nqo: ߟߊߒߡߊ߫ ߘߐ߫

source: Foreground
nqo: ߝߊ߲߬ߝߘߊ߬ ߝߟߐ

source: Hiking
nqo: ߡߊ߬ߕߊ߰ߡߊ߬ߟߌ

source: Hill shading
nqo: ߞߎ߬ߙߎ ߞߟߐ߬ ߓߐߣߍ߲ߢߐ߲߯ߡߊ

source: Horse Riding
nqo: ߛߏ߬ ߓߏߙߌ

source: Image
nqo: ߖߌ߬ߦߊ߬ߓߍ

source: It looks like the page you are looking for doesn't exist. If you think that you have found a broken link, don't hesitate to contact us.
nqo: ߊ߬ ߞߍߣߍ߲߫ ߦߴߌ ߦߋ߫ ߞߐߜߍ ߡߍ߲ ߢߌߣߌ߲ ߞߊ߲߬߸ ߦߴߏ߬ ߕߍ߫ ߦߋ߲߬. ߣߴߌ ߞߍ߫ ߘߴߊ߬ ߖߌ߰ ߟߊ߫ ߞߴߌ ߣߊ߬ ߛߘߌ߬ߜߋ߲߬ ߖߐ߲ߝߐ߲ߣߍ߲ ߠߋ߬ ߛߐ߬ߘߐ߲߬ ߠߊ߫߸ ߤߊߟߴߌ ߡߊ߫ ߕߎ߲߬ߞߎߙߎ߲߫ ߊ߲ ߞߏߟߊ߲ߞߘߐߢߐ߲߯ߦߊ ߟߊ߫.

source: JavaScript needs to be activated to use this service.
nqo: ߖߝ߭ߊߛߑߞߙߌߔߕ ߞߊ߫ ߞߊ߲߫ ߞߊ߬ ߟߊߞߎߣߎ߲߫ ߞߊ߬ ߡߊ߬ߛߐ߬ߟߊ ߣߌ߲߬ ߠߊߓߊ߯ߙߊ߫.

source: Language
nqo: ߞߊ߲

source: Last update
nqo: ߟߏ߲ߘߐߦߊߟߌ ߞߐ߯ߟߕߊ

source: Locate me
nqo: ߒ ߘߌ߲߬ߞߌߙߊ ߦߌ߬ߘߊ߬

source: Map settings
nqo: ߡߊߔ ߟߊ߬ߓߍ߲߬ߢߐ߲߰ߡߦߊ߬ߘߊ

source: Map transparency
nqo: ߡߊߔ ߟߊ߲ߞߣߍߡߊߟߌ

source: Mapped length
nqo: ߖߊ߲߰ߧߊ ߡߊߔߎߣߍ߲

source: More details
nqo: ߝߊߙߊ߲ߝߊ߯ߛߌ߫ ߜߘߍ ߟߎ߬

source: No details found for this object.
nqo: ߝߊߙߊ߲ߝߊ߯ߛߌ߫ ߡߊ߫ ߛߐ߬ߘߐ߲߫ ߝߋ߲ ߏ߬ ߟߊ߫.

source: Note
nqo: ߦߟߌߣߐ

source: OpenStreetMap tags
nqo: ߏߔߌ߲ߛߑߕߙߌߕߑߡߊߔ ߘߎ߲ߛߓߍ

source: Operator
nqo: ߘߐ߬ߓߛߏ߬ߟߊ

source: Original message
nqo: ߗߋߛߓߍ߫ ߓߊߖߎߡߊ

source: Part of
nqo: ߝߊ߲߭ ߘߏ߫

source: Preview
nqo: ߊ߬ ߘߐߜߍ߫ ߡߎߣߎ߲߬

source: Riding
nqo: ߜߊ߬ߛߊ

source: Route layer
nqo: ߛߌߟߊ߫ ߓߐߟߊ

source: Routes
nqo: ߛߌߟߊ

source: Search
nqo: ߢߌߣߌ߲ߠߌ߲

source: Sections
nqo: ߕߍߕߍ߮ ߟߎ߬

source: Show on map
nqo: ߊ߬ ߦߌ߬ߘߊ߬ ߡߊߔ ߞߊ߲߬

source: Something unexpected happend.
nqo: ߞߏ߫ ߟߐ߯ߟߓߊߟߌ ߘߏ߫ ߓߘߊ߫ ߓߌ߬ߟߵߊ߬ ߘߐ߫.

source: The requested page does not exist.
nqo: ߞߐߜߍ߫ ߡߊߢߌ߬ߣߌ߲߬ߞߊ߬ߣߍ߲ ߕߴߦߋ߲߬.

source: Use browser settings
nqo: ߛߏ߲߯ߓߊߟߊ߲ ߟߊ߬ߓߍ߲߬ߢߐ߲߰ߡߦߊ߬ߘߊ ߟߊߓߊ߯ߙߊ߫

source: Website
nqo: ߓߟߐߟߐ߫ ߞߍߦߙߐ

source: Wikipedia
nqo: ߥߞߌߔߋߘߌߦߊ

source: Zoom in to see more routes
nqo: ߊ߬ ߡߊߛߊ߬ߡߊ߲߫ ߞߊ߬ ߛߌߟߊ߫ ߜߘߍ߫ ߟߎ߫ ߦߋ߫

source: continental
nqo: ߜߙߋߟߞߊ

source: national
nqo: ߝߊ߬ߛߏ߬ߟߊ߬ߞߊ

source: other
nqo: ߘߏ߫ ߜߘߍ߫

source: regional
nqo: ߕߌ߲߬ߞߎ߬ߘߎ߲߬ߠߊ߬ߞߊ
