Repository: 1ec5/waymarked-trails-site
Catalog: django/locale/vec/LC_MESSAGES/django.po
Languages: vec

source: About the map
vec: Informasion so ła mapa

source: Accumulated ascent
vec: Aseza cumułada

source: Accumulated descent
vec: Deseza cumułada

source: Altitude
vec: Altitùdene

source: Altitude (m)
vec: Altitùdene (m)

source: Back
vec: Indrio

source: Back to map
vec: Torna ała mapa

source: Background
vec: Sfondo

source: Base map
vec: Mapa de baxe

source: Bugs may be reported via the [github project page](https://github.com/lonvia/waymarked-trails-site/issues). Please make sure to describe what you did to produce this error and include the original message below.
vec: I erori i połe vegner segnałai via [projeto github](https://github.com/lonvia/waymarked-trails-site/issues). Segurate de descrìvar cosa che te ghè fato par zenerar sto eror e de inclùdar-dopo el mesajo orizenałe.

source: Cannot access to destination service.
vec: Inpusìbiłe entrar inte el servìsio de destinasion

source: Close
vec: Sara

source: Cycling
vec: Ciclixmo

source: Destinations
vec: Destinasion

source: Distance (km)
vec: Distansa (km)

source: Elevation profile
vec: Profiło altimètrego

source: Error
vec: Erore

source: Error connecting to server.
vec: Eror de conesion al sèrver.

source: Examples
vec: Ezenpi

source: Foreground
vec: In primo pian

source: Hiking
vec: Escursion a pie

source: Hill shading
vec: Onbrejamento rilievi

source: Horse Riding
vec: A spaso a cavało

source: Image
vec: Imàzene

source: Inline Skating
vec: Patinajo in linea

source: It looks like the page you are looking for doesn't exist. If you think that you have found a broken link, don't hesitate to contact us.
vec: Par pròpio che ła pàzena no ła ezista miga. Se te ghè catà-fora un ligamento sbajà, contàtane.

source: JavaScript needs to be activated to use this service.
vec: El JavaScript ga da esare ativà par poder doparare sto servisio.

source: Language
vec: Łéngua

source: Last update
vec: Ultimo ajornamento

source: Locate me
vec: Pozisióname

source: MTB
vec: Bici da montagna

source: Map data © [OpenStreetMap](https://www.openstreetmap.org) under [ODbL](https://www.openstreetmap.org/copyright)
vec: Dati mapa © [OpenStreetMap](https://www.openstreetmap.org) soto licensa [ODbL](https://www.openstreetmap.org/copyright)

source: Map settings
vec: Costuma ła mapa

source: Map transparency
vec: Trasparense mapa

source: Mapped length
vec: Vixuałixà so ła mapa

source: More details
vec: Pì detaji

source: No details found for this object.
vec: Nisun detajo catà par sto ojeto.

source: No elevation data found.
vec: Nisun dato catà su l'altura ojeto.

source: Official length
vec: Longhesa oficiałe

source: OpenStreetMap tags
vec: Note de OpenStreetMap

source: Operator
vec: Operador

source: Original message
vec: Mesajo orizenałe

source: Part of
vec: Parte de

source: Preview
vec: Vista prèvia

source: Riding
vec: Ecuitasion

source: Roll up
vec: Inròdoła

source: Route layer
vec: Liveło de percorso

source: Routes
vec: Percorsi

source: Search
vec: Serca

source: Sections
vec: Sesion

source: Show on map
vec: Mostra inte ła mapa

source: Something unexpected happend.
vec: Ze capità calcosa de inesperà.

source: The requested page does not exist.
vec: La pajina richiesta no existe.

source: Use browser settings
vec: Dòpara łe inpostasion del navegadore web

source: Waymarked Trails shows cycling routes from the local to international level, with maps and information from OpenStreetMap.
vec: Waymarked Trails mostra i percorsi siclàbiłi locałi e internasionałi, co mape e informasion de OpenStreetMap.

source: Website
vec: sito web

source: Winter Sport Slopes
vec: Piste par spor de inverno

source: Zoom in to see more routes
vec: Ingrandisi ła vixuałe par vedare altri percorsi

source: continental
vec: continentałe

source: downhill
vec: diseze

source: elevation data by [SRTM/ASTER](help/acknowledgements)
vec: dati de cuora de [SRTM/ASTER](help/acknowledgements)

source: hike
vec: escursion

source: national
vec: Nasionałe

source: nordic
vec: nòrdego

source: other
vec: altro

source: regional
vec: rejonałe

source: skitour
vec: tòur sciìstego

source: sled
vec: slitin

source: sleigh
vec: slitin
