Repository: 1ec5/waymarked-trails-site
Catalog: django/locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, br, ca, cs, de, eo, et, eu, fy, hu, hy, is, lt, mk, mr, nl, oc, pl, pt, pt_br, ro, sk, sl, sv, tr, tt_cyrl, uk

source: osmc:symbol tag values displayed on the map
ast: valores d'etiquetes osmc:symbol amosaes nel mapa
bg: osmc:symbol стойности на тагове показвани на картата
br: osmc: talvoudoù an arouezennoù diskouezet war ar gartenn
ca: osmc:valors de les etiquetes del símbol osmc mostrats en el mapa
cs: hodnoty tagu osmc:symbol zobrazené na mapě
de: osmc:symbol-Tag: auf der Karte dargestellte Werte
et: kaardil kuvatud osmc:symbol sildi väärtused
hu: A térképen megjelenő osmc:symbol címke értékek
lt: osmc:symbol žymelė rodoma žemėlapyje
mk: вредности на ознаката osmc:symbol прикажани на картата
nl: osmc:symbol labelwaarden weergegeven op de kaart
oc: valors de la balisa osmc:symbol afichadas sus la mapa
pl: wartości znacznika osmc:symbol wyświetlane na mapie
pt_br: Valores da etiqueta osmc:symbol exibidos no mapa
ro: valorile etichetei osmc:symbol afișate pe hartă
sk: osmc:symboly hodnoty značiek zobrazených na mape
sl: osmc:symbol vrednosti oznak prikazanih na zemljevidu
sv: osmc:symbol visat på kartan

source: For information about the syntax, see the page about [the osmc:symbol tag](osmc).
ast: Pa información sobro la sintaxis, visita la páxina de [la etiqueta osmc:symbol](osmc).
bg: За информация относно синтаксиса, вижте страницата относно [the osmc:symbol tag](osmc).
br: Evit gouzout hiroc'h diwar-benn an ereadur, kit da welet war ar bajenn [the osmc:symbol tag](osmc).
ca: Per obtenir informació sobre la sintaxi, vegeu la pàgina sobre [the osmc:symbol tag](osmc).
cs: Další informace o syntaxi naleznete na stránce o [osmc:symbol tag](osmc).
de: Ausführliche Informationen zur Syntax befinden sich auf der Seite zum [Tag osmc:Symbol](osmc).
et: Teavet süntaksi kohta leiab lehelt [the osmc:symbol tag](osmc).
hu: További információ a szintaxisról, lásd [the osmc:symbol tag](osmc).
lt: Norėdami gauti daugiau informacijos apie syntex, peržvelkite puslapį apie [the osmc:symbol tag](osmc).
mk: Информации за синтаксата ќе најдете на страницата за [ознаката osmc:symbol](osmc).
nl: Kijk op de pagina over het [label osmc:symbol](osmc) voor informatie over de syntaxis.
oc: Per mai d'entresenhas sus la sintaxi, consultatz la pagina sus [the osmc:symbol la balisa](osmc).
pl: Aby uzyskać informacje o składni zobacz stronę [znacznik osmc:symbol](osmc).
pt_br: Para informação sobre a sintaxe, veja a página sobre [a etiqueta osmc:symbol](osmc).
ro: Pentru informații cu privire la sintaxă, consultați pagina despre [eticheta osmc:symbol](osmc).
sk: Pre informácie o syntaxi si pozrite stránky o [the osmc:symbol tag](osmc).
sl: Za informacije o sintaksi, poglej stran [the osmc:symbol tag](osmc).
sv: For information om användning (syntax), se [osmc:symbol-taggen](osmc).

source: Foreground
ar: المقدمة
ast: Frente
bg: Основен цвят
br: Talbenn
ca: Primer pla
cs: Popředí
de: Vordergrund
eo: Malfono
et: Esiplaan
eu: Lehen planoan
fy: Foargrûn
hu: Előtér
hy: Հիմնական գույնը
is: Forgrunnur
lt: Pirmasis planas
mk: Преднина
mr: समोरची बाजु
nl: Voorgrond
oc: Primièr plan
pl: Pierwszy plan
pt: Primeiro plano
pt_br: Frente
ro: Prim plan
sk: Popredie
sl: Ospredje
sv: Förgrund
tr: Ön plan
tt_cyrl: Төп төс
uk: Передній план

source: Background
ar: الخلفية
ast: Fondu
bg: Фон
br: Drekleur
ca: Fons
cs: Podklad
de: Hintergrund
eo: Fono
et: Taust
eu: Atzeko planoa
fy: Eftergrûn
hu: Háttér
is: Bakgrunnur
lt: Antrasis planas
mk: Позадина
mr: मागची बाजु
nl: Achtergrond
oc: Rèire plan
pl: Tło
pt: Plano de fundo
pt_br: Fundo
ro: Fundal
sk: Pozadie
sl: Ozadje
sv: Bakgrund
tr: Arka plan
tt_cyrl: Җирлек
uk: Задній план

source: Center map on route
ast: Centrar el mapa na ruta
bg: Центрирай картата на маршрута
br: Kreizañ ar gartenn war an hent
ca: Centra el mapa en la ruta
cs: Vycentrovat mapu na trase
de: Karte auf Route zentrieren
et: Tsentreeri kaart rajale
hu: Az útvonalat közepére
mk: Сосред. картата на трасата
mr: मार्गावर नकाशा केंद्रित करा
nl: Kaart centreren op de route
oc: Centrar la mapa sus l'itinerari
pl: Wyśrodkuj mapę na trasie
pt_br: Centrar o mapa na rota
ro: Centrează harta pe traseu
sk: Vycentrovať mapu na trase
sl: Centriraj pot na zemljevidu
sv: Centrera kartan på rutten

source: Zoom in
ast: Ampliar
bg: Приближаване
br: Zoumañ
ca: Apropa't
de: Vergrößern
eo: Pligrandigi
et: Suumi sisse
hu: Nagyítás
hy: Խոշորացնել
lt: Priartinti
mk: Приближи
mr: छोटे करा
nl: Inzoomen
oc: Zoom avant
pl: Powiększ
pt_br: Ampliar
ro: Mărește
sk: Priblíženie
sl: Povečaj
sv: Zooma in

source: Download GPX
ast: Descargar GPX
bg: Изтегляне GPX
br: Pellgargañ GPX
ca: Descarrega GPX
cs: Stáhnout GPX
de: GPX herunterladen
et: Laadi alla GPX
hu: GPX letöltése
mk: Преземи GPX
mr: जीपीएक्सचे अधिभारण करा
nl: GPX downloaden
oc: Telecargar GPX
pl: Pobierz GPX
pt_br: Baixar GPX
ro: Descarcă GPX
sk: Stiahnuť GPX
sl: Prenesi GPX
sv: Ladda ned GPX-fil

source: Note
ar: ملاحظة
ast: Nota
bg: Бележка
br: Notenn
ca: Nota
cs: Poznámka
de: Hinweis
eo: Rimarko
et: Märkus
eu: Oharra
fy: Tink derom
hu: Megjegyzés
hy: Նշում
is: Ábending
lt: Pastaba
mk: Белешка
mr: टिप्पणी
nl: Notitie
oc: Nòta
pl: Uwaga
pt: Nota
pt_br: Nota
ro: Notă
sk: Poznámka
sl: Opomba
sv: Not
tr: Not
tt_cyrl: Искәрмә
uk: Примітка

source: Links
ast: Enllaces
bg: Препратки
br: Liammoù
ca: Enllaços
cs: Odkazy
et: Lingid
hu: Hivatkozások
mk: Врски
mr: दुवे
nl: Koppelingen
oc: Ligams
pl: Linki
ro: Legături
sk: Odkazy
sl: Povezave
sv: Länkar

source: Website
ar: موقع الويب
ast: Sitiu web
bg: Уебсайт
br: Lec'hienn Genrouedad
ca: Lloc web
cs: Webová stránka
eo: Retejo
et: Veebileht
eu: Webgunea
fy: Webstee
hu: Weboldal
hy: Կայք
is: Vefsvæði
lt: Tinklalapis
mk: Портал
mr: संकेतस्थळ
oc: Site web
pl: Strona internetowa
pt: Sítio na Internet
ro: Site web
sk: Webová stránka
sl: Spletna stran
sv: Webbsida
tt_cyrl: Веб-сәхифә
uk: Веб-сайт

source: Wikipedia
ar: ويكيبيديا
ast: Uiquipedia
eo: Vikipedio
fy: Wikipedy
mk: Википедија
tr: Vikipedi

source: Elevation profile
ar: ملف تعريف الارتفاع
ast: Perfil d'altitú
bg: Височинен профил
br: Profil uhelder
ca: Perfil d'elevació
de: Höhenprofil
eo: Terena profilo
et: Reljeefi profiil
eu: Goratze maila
fy: Elevaasjeprofyl
hu: Magassági profil
is: Hæðarsnið
lt: Aukščio profilis
mk: Висински профил
mr: एलिव्हेशन प्रोफाईल
nl: Hoogteprofiel
oc: Perfil d’altitud
pl: Profile terenu
pt: Perfil de elevação
pt_br: Perfil de relevo
ro: Profil de altitudine
sk: Výškový profil
sl: Višinski profil
sv: Höjdprofil
tr: Yükselti profili
tt_cyrl: Биеклек өске йөзе
uk: Профіль рельєфу

source: Elevation profile is loading
ast: Ta cargando'l perfil d'elevación
bg: Зареждане на височинния профил
br: Profil uhelder zo o kargañ
ca: El perfil d'elevació s'està carregant
cs: Načítá se výškový profil
de: Höhenprofil wird geladen
et: Reljeefi profiili laadimine
hu: Magassági profil betöltése
mk: Профилот на надм. височина се вчитува
nl: Hoogteprofiel wordt geladen
oc: Perfil d'elevacion en cors de cargament
pl: Ładuję profil terenu
pt_br: Lendo o perfil do relevo
ro: Profilul cotelor se încarcă
sk: Výškový profil sa načítava
sl: Višinski profil se nalaga
sv: Höjdprofilen laddas

source: No elevation profile shown because route is too complex, or elevation data is lacking.
ast: Non s'amuesa dengún perfil d'elevación porque la ruta ye complexa enforma, o porque falten los datos d'elevación.
bg: Липсва височинен профил, защото маршрута е твърде сложен, или липсват достатъчно данни за релефа.
br: Profil uhelder ebet n'eo diskwelet rak re luziet eo an hent, pe roadennoù uhelder a vank.
ca: No es pot mostrar el perfil d'elevació perquè el trajecte és massa complex o manca la informació de l'altura.
cs: Výškový profil nebyl zobrazen, protože cesta je příliš komplexní nebo chybí odpovídající data.
de: Es wird kein Höhenprofil angezeigt, da die Route zu komplex ist oder Höhendaten fehlen.
et: Reljeefi profiili ei näidata, sest rada on liiga keerukas või reljeefi andmed puuduvad.
hu: Nem jeleníthető meg a domborzati profil az útvonalhoz, mert az nincs meg vagy túl bonyolult.
mk: Не е прикажан профилот на надм. височина бидејќи маршрутата е пресложена или поради недостаток на тие податоци.
mr: एलिव्हेशन प्रोफाईल दाखविली नाही कारण मार्ग फारच किचकट आहे,एलिव्हेशनच्या माहितीची कमतरता आहे.
nl: Er wordt geen hoogteprofiel weergegeven omdat de route te complex is of omdat hoogtegegevens ontbreken.
oc: Cap de perfil d'elevacion afichat perque lo trajècte es tròp complèxe, o las donadas d'elevacion mancan.
pl: Wysokość nie jest pokazana, ponieważ trasa jest zbyt skomplikowana lub brakuje danych na jej temat.
pt_br: Nenhum perfil de releo é exibido porque a rota é muito complexa, ou faltam os dados de relevo.
ro: Nu se afișează niciun profil de cote, deoarece traseul este prea complex, ori datele despre cote lipsesc.
sk: Výškový profil sa nezobrazuje pretože trasa je príliš zložitá alebo chýbajú údaje o výške.
sl: Višinski profil ni prikazan, ker je pot preveč kompleksna ali pa manjkajo višinski podatki.
sv: Höjdprofil visas inte eftersom leden är för komplex eller avsaknad av höjddata.

source: Distance (km)
ar: المسافة (كم)
ast: Distancia (km)
bg: Разстояние (км)
br: Hed (km)
ca: Distància (km)
de: Entfernung (km)
eo: Distanco (km)
et: Kaugus (km)
eu: Distantzia (km)
fy: Ofstân (km)
hu: Távolság (km)
hy: Հեռավորությունը (կմ)
is: Vegalengd (km)
lt: Atstumas (km)
mk: Растојание (км)
mr: अंतर (किमी)
nl: Afstand (km)
oc: Distància (km)
pl: Odległość (km)
pt: Distância (km)
pt_br: Distância (km)
ro: Distanță (km)
sk: Vzdialenosť (km)
sl: Razdalja (km)
sv: Distans (km)
tr: Mesafe (km)
tt_cyrl: Ераклык (км)
uk: Відстань (км)

source: Altitude (m)
ar: الارتفاع (م)
ast: Altitú (m)
bg: Височина (м)
br: Uhelder (m)
ca: Altura (m)
de: Höhe (m)
eo: Altitudo (m)
et: Kõrgus (m)
eu: Altitudea (m)
fy: Hichte (m)
hu: Magasság (m)
hy: Բարձրությունը (մ)
is: Hæð (m)
lt: Aukštis (m)
mk: Надм. височина (м)
mr: उन्नतन (मि)
nl: Hoogte (m)
oc: Altitud (m)
pl: Wysokość (m)
ro: Altitudine (m)
sk: Nadmorská výška (m)
sl: Nadmorska višina (m)
sv: Höjd (m)
tr: Yükseklik (m)
tt_cyrl: Югарылык (м)
uk: Висота (м)

source: Accumulated ascent
ar: الصعود المتراكم
ast: Ascensu acumuláu
bg: Натрупано изкачване
br: Sav berniet
ca: Ascensió acumulada
de: Kumulierter Anstieg
eo: Sumo de alsuproj
et: Akumuleerunud tõus
eu: Pilatutako igoera
fy: Klimmen byinoar
hu: Összesített emelkedés
is: Uppsöfnuð hækkun
mk: Вкупно искачување
nl: Totaal gestegen
oc: Montada cumulada
pl: Skumulowane wznoszenia
pt: Ascensão acumulada
pt_br: Ascensão acumulada
ro: Urcare acumulată
sk: Akumulovaný výstup
sl: Skupni vzpon
sv: Ackumulerad stigning
tr: Birikmiş yükseliş
tt_cyrl: Тупланган менеш
uk: Сукупний підйом

source: Accumulated descent
ar: النزول المتراكم
ast: Descensu acumuláu
bg: Натрупано слизане
br: Diskenn berniet
ca: Descens acumulat
de: Kumulierter Abstieg
eo: Sumo de desuproj
et: Akumuleerunud laskumine
eu: Pilatutako jaitsiera
fy: Dalen byinoar
hu: Összesített ereszkedés
is: Uppsöfnuð lækkun
mk: Вкупно симнување
nl: Totaal gedaald
oc: Davalada cumulada
pl: Zgromadzone schodzenia
pt: Descida acumulada
pt_br: Descensão acumulada
ro: Coborâre acumulată
sk: Akumulovaný zostup
sl: Skupni spust
sv: Ackumulerad nedstigning
tr: Birikmiş iniş
tt_cyrl: Тупланган төшеш
uk: Сукупний спуск

source: Sections
ar: الأقسام
ast: Seiciones
bg: Секции
br: Tennadoù
ca: Seccions
cs: Sekce
de: Abschnitte
eo: Sekcioj
et: Jaotised
eu: Atalak
fy: Parten
hu: Szakaszok
hy: Բաժիններ
is: Svæði
lt: Skyriai
mk: Потези
mr: विभाग
nl: Secties
oc: Seccions
pl: Sekcje
pt: Secções
pt_br: Seções
ro: Secțiuni
sk: Sekcie
sl: Odseki
sv: Delar
tr: Bölümler
tt_cyrl: Бүлекләр
uk: Розділи

source: Part of
ar: جزء من
ast: Parte de
bg: Част от
br: Lodenn eus
ca: Part de
cs: Část z
de: Teil von
eo: Parto de
et: Osa rajast
eu: (r)en zati bat
fy: Part fan
hu: Része
hy: Մասն է
is: Hluti af
lt: Dalis
mk: Дел од
mr: चा भाग
nl: Onderdeel van
oc: Aparten a
pl: Jest częścią
pt: Parte de
pt_br: Parte de
ro: Parte din
sk: Súčasť
sl: Del
sv: Del av
tr: Parçası
tt_cyrl: Өлеш
uk: Частина

source: OpenStreetMap tags
ar: علامات خريطة الشارع المفتوح
ast: Etiquetes d'OpenStreetMap
bg: OpenStreetMap тагове
br: Balizennoù OpenStreetMap
ca: Etiquetes d'OpenStreetMap
cs: OpenStreetMap značky
eo: OpenStreetMap-etikedoj
et: OpenStreetMapi sildid
eu: OpenStreetMap oharrak
fy: OpenStreetMap-lebels
hu: OpenStreetMap címkék
is: OpenStreetMap-merki
lt: OpenStreetMap žymės
mk: Ознаки за OpenStreetMap
mr: ओपनस्ट्रीटमॅपच्या खूणपताका
nl: OpenStreetMaplabels
oc: Balisas OpenStreetMap
pl: Znaczniki OpenStreetMap
pt: Etiquetas do OpenStreetMap
pt_br: tags do OpenStreetMap
ro: Etichete OpenStreetMap
sk: Štítky OpenStreetMap
sl: OpenStreetMap oznake
sv: OpenStreetMap-taggar
tr: OpenStreetMap etiketleri
tt_cyrl: OpenStreetMap тамгалары
uk: Теґи OpenStreetMap

source: Sorry, there is no route with ID %(id)s.
ast: Sentímoslo, nun hai denguna ruta cola ID %(id)s.
bg: За съжаление няма маршрут с идентификатор %(id)s.
br: Ho tigarez, n'eus hent ebet gant an ID %(id)s.
ca: Ho sentim, no hi ha cap ruta amb l'identificador %(id) s.
cs: Promiňte, neexistuje cesta s ID %(id)s.
de: Eine Route mit Kennung %(id)s ist leider nicht vorhanden.
et: Vabandame, rada identifikaatoriga %(id)s ei leidu.
hu: Sajnálom, nincs %(id)s azonosítójú útvonal.
mk: Нажалост, не постои траса со назнаката %(id)s.
mr: शमस्वा, या %(id)s खुणेचा कोणताही रस्ता नाही आहे.
nl: Er is geen route met ID %(id)s.
oc: O planhèm, i a pas d'itinerari amb l'ID %(id)s.
pl: Niestety, nie ma trasy z Identyfikatorem %(id)s.
pt_br: Desculpe, não há qualquer rota com identificador %(id)s.
ro: Ne pare rău, nu există nici un traseu cu ID-ul %(id)s.
sk: Prepáčte, neexistuje trasa s ID %(id)s.
sl: Žal, ni nobene poti z IDjem %(id)s.
sv: Beklagar, det finns ingen rutt med ID %(id)s.

source: Routes in area
ast: Rutes nel área
bg: Маршрути в района
br: Hentoù en trowardroioù
ca: Rutes dins l'àrea
cs: Trasy v oblasti
de: Routen im Kartenausschnitt
et: Rajad piirkonnas
hu: Útvonalak ezen a területen
mk: Траси во подрачјето
mr: परिसरातले रस्ते
nl: Routes in gebied
oc: Itineraris del sector
pl: Trasy na obszarze
pt_br: Rotas na área
ro: Trasee în zonă
sk: Trasy v oblasti
sl: Poti na ekranu
sv: Rutter i området

source: Zoom in to see more routes
ar: قم بالتكبير لرؤية المزيد من الطرق
ast: Averar pa ver más rutes
bg: Приближете, за д авидите повече маршрути
br: Zoumiñ evit gwelet muioc'h a hentoù
ca: Augmenta el nivell d'ampliació per a veure més rutes
cs: Přiblížit pro zobrazení více tras
de: Es gibt mehr Routen in der Gegend. Zur Anzeige bitte weiter hineinzoomen.
eo: Pligrandigu por montri pli da kursoj
et: Suumi sisse, et näha rohkem radasid
eu: Handiagotu ibilbide gehiago ikusteko
fy: Zoom yn om mear rûtes te sjen
hu: Több útvonalért nagyítsd a térképet.
hy: Խոշորացնել ավելի ուղիներ դիտելու համար
is: Renndu að til að sjá fleiri leiðir
lt: Priartinkite, kad pamatytumėte daugiau maršrutų
mk: Приближете за да се прикажат повеќе траси
mr: आणखी रस्ते पाहण्याकरीता झूम करा
nl: Zoom in om meer routes te bekijken
oc: Zoomatz per veire mai d'itineraris
pl: Powiększ, aby zobaczyć więcej tras
pt: Aumente o zoom para ver mais rotas
pt_br: Amplie pare ver mais rotas
ro: Măriți pentru a vedea mai multe trasee
sk: Priblížte pre zobrazenie viacerých trás
sl: Približaj se za več poti
sv: Det finns flera rutter i området, zooma in för att se dem.
tr: Güzergâhları görmek için yakınlaştırın
tt_cyrl: Күбрәк маршрут күрү өчен якынайту
uk: Збільшити масштаб, щоб побачити більше маршрутів

source: No results.
ast: Nun hai resultaos.
bg: Няма резултати
br: Disoc'h ebet.
ca: No hi ha cap resultat.
cs: Žádné výsledky.
de: Keine Ergebnisse.
et: Tulemusi ei leidu.
hu: Nincs találat.
mk: Нема резултати.
mr: काही निकाल नाही
nl: Geen resultaten.
oc: Pas cap de resultat
pl: Brak wyników.
pt_br: Nenhum resultado.
ro: Niciun rezultat.
sk: Žiadne výsledky.
sl: Ni zadetkov
sv: Inga resultat.

source: More results…
ast: Más resultaos…
bg: Още резултати...
br: Disoc'hoù ouzhpenn...
ca: Més resultats...
cs: Další výsledky…
de: Mehr Ergebnisse …
et: Veel tulemusi…
hu: További találatok…
mk: Повеќе резултати…
mr: अधिक निकाल
nl: Meer resultaten...
oc: Mai de resultats…
pl: Więcej wyników...
pt_br: Mais resultados...
ro: Mai multe rezultate...
sk: Viac výsledkov...
sl: Več zadetkov
sv: Flera resultat

source: Searching for
ast: Guetando por
bg: Търсене на
br: O klask
ca: Cercant
cs: Hledání čeho
de: Suche nach
et: Otsitakse kohta
hu: Keresés erre
mk: Пребарувате
mr: शोध या साठी
nl: Zoeken naar
oc: Recercar
pl: Wyszukiwanie
pt_br: Buscando por
ro: Căutare pentru
sk: Hľadať
sl: Najdeno za
sv: Sök efter

source: Map Settings
ast: Preferencies del mapa
bg: Настройки на картата
br: Arventennoù ar gartenn
ca: Paràmetres del mapa
de: Karteneinstellungen
et: Kaardi sätted
hu: Térképbeállítások
mk: Прилагодувања на картата
mr: नकाशाची मांडणी
nl: Kaartinstellingen
oc: Paramètres de mapa
pl: Ustawienia mapy
pt_br: Configurações do Mapa
ro: Setări hartă
sk: Nastavenia mapy
sl: Nastavitve zemljevida
sv: Kartinställningar

source: Loading data…
ast: Cargando datos...
bg: Зареждане на данни...
br: O kargañ ar roadennoù...
ca: Carregant dades...
cs: Načítání dat…
de: Lade Ergebnisse …
et: Andmete laadimine...
hu: Adatok betöltése…
mk: Вчитувам податоци…
mr: माहितीचे भारण करीत आहे...
nl: Bezig met het laden van gegevens…
oc: Cargament de las donadas…
pl: Ładowanie danych…
pt_br: Carregando dados...
ro: Se încarcă datele...
sk: Načítavanie údajov...
sl: Nalaganje podatkov...
sv: Hämtar data…

source: Places
ast: Llugares
bg: Места
br: Lec'hioù
ca: Llocs
cs: Místa
de: Orte
et: Kohad
hu: Helyek
mk: Места
mr: जागा
nl: Plaatsen
oc: Luòcs
pl: Miejsca
pt_br: Lugares
ro: Locuri
sk: Miesta
sl: Kraji
sv: Platser

source: Map transparency
ar: شفافية الخريطة
ast: Tresparencia del mapa
bg: Прозрачност картата
br: Treuzweluster ar gartenn
ca: Transparència del mapa
de: Kartentransparenz
eo: Mapa diafaneco
et: Kaardi läbipaistvus
eu: Maparen gardentasuna
fy: Kaarttrochsichtigens
hu: Térkép átlátszóság
hy: Քարտեզի թափանցիկությունը
is: Gegnsæi korts
lt: Žemėlapio skaidrumas
mk: Проѕирност на картата
nl: Kaarttransparantie
oc: Transparéncia de la mapa
pl: Przezroczystość mapy
pt: Transparência do mapa
pt_br: Transparência do mapa
ro: Transparența hărții
sk: Transparentnosť mapy
sl: Prozornost zemljevida
sv: Kartgenomskinlighet
tr: Harita şeffaflığı
tt_cyrl: Харита үтәкүренмәлеге
uk: Прозорість мапи

source: Base map
ar: الخريطة الأساسية
ast: Mapa base
bg: Базова карта
br: Kartenn ziazez
ca: Mapa base
cs: Základní mapa
de: Basiskarte
eo: Fona mapo
et: Aluskaart
eu: Jatorrizko mapa
fy: Basiskaart
hu: Alaptérkép
hy: Բազային քարտեզը
is: Grunnkort
lt: Pagrindinis žemėlapis
mk: Основна карта
mr: मूळ नकाशा
nl: Basiskaart
oc: Mapa de fons
pl: Mapa podstawowa
pt: Mapa base
pt_br: Mapa base
ro: Harta de bază
sk: Základná mapa
sl: Osnovni zemljevid
sv: Bakgrundskarta
tr: Temel harita
tt_cyrl: Төп харита
uk: Базова мапа

source: Route layer
ar: طبقة الطريق
ast: Capa de ruta
bg: Слой маршрути
br: Gwiskad hentoù
ca: Capa de rutes
cs: Routovací vrstva
de: Routen
eo: Kursa tavolo
et: Radade kiht
eu: Ibilbidearen azalera
fy: Rûtelaach
hu: Útvonal réteg
hy: Երթուղիների շերտը
is: Lag með leiðum
lt: Maršrutų klodas
mk: Слој со траси
mr: रस्त्याचा थर
nl: Routelaag
oc: Calc dels itineraris
pl: Warstwa trasy
pt: Camada de rotas
pt_br: Camada de rotas
ro: Stratul traseelor
sk: Vrstva trasy
sl: Plast poti
sv: Rutter
tr: Güzergâh katmanı
tt_cyrl: Маршрут катламы
uk: Шар маршрутів

source: Hill shading
ar: تظليل التلال
ast: Solombra de relieve
bg: Светлосенки на релефа
br: Skeud an tosennoù
ca: Relleu ombrejat
cs: Stínování kopců
de: Höhenrelief
eo: Nivelombrumo
et: Reljeefi varjustus
eu: Mendi erliebea
fy: Heuvelskaad
hu: Domborzatárnyékolás
is: Skyggja hlíðar
lt: Kalnų šešėliavimas
mk: Релјефно сенчање
mr: डोंगराचे शेडींग
nl: Schaduwwerking voor heuvels
oc: Ombratge
pl: Cieniowanie dolin
pt: Sombreamento de relevo
pt_br: Sombreado dos morros
ro: Umbra reliefului
sk: Tieňovanie kopcov
sl: Senčenje hribov
sv: Höjdstruktur
tr: Gölge rölyefi
tt_cyrl: Калкулык шәүләләнүе
uk: Відображення рельєфу

source: Language
ar: اللغة
ast: Llingua
bg: Език
br: Yezh
ca: Idioma
de: Sprache
eo: Lingvo
et: Keel
eu: Hizkuntza
fy: Taal
hu: Nyelv
hy: Լեզու
is: Tungumál
lt: Kalba
mk: Јазик
mr: भाषा
nl: Taal
oc: Lenga
pl: Język
pt: Língua
pt_br: Idioma
ro: Limbă
sk: Jazyk
sl: Jezik
sv: Språk
tr: Dil
tt_cyrl: Тел
uk: Мова

source: Last update
ar: آخر تحديث
ast: Caberu anovamientu
bg: Последно обновяване
br: Hizivaet da ziwezhañ
ca: Darrera actualització
cs: Poslední aktualizace
de: Letzte Aktualisierung
eo: Lasta ĝisdatigo
et: Viimati uuendatud
eu: Azken eguneratzea
fy: Lêst bywurke
hu: Utolsó frissítés
hy: Վերջին թարմացումը
is: Síðast uppfært
lt: Paskutinis įrašas
mk: Последна поднова
mr: शेवटील अद्यतन
nl: Laatst bijgewerkt
oc: Darrièra mesa a jorn
pl: Ostatnia aktualizacja
pt: Última atualização
pt_br: Última atualização
ro: Ultima actualizare
sk: Posledná aktualizácia
sl: Zadnja posodobitev
sv: Senast uppdaterat
tr: Son güncelleme
tt_cyrl: Соңгы яңарту
uk: Останнє оновлення

source: About the map
ar: معلومات عن الخريطة
eo: Pri la mapo
eu: Mapari buruz
fy: Oer de kaart
hy: Քարտեզի մասին
is: Um landakortið
lt: Apie žemėlapį
pt: Sobre o mapa
tr: Harita hakkında
tt_cyrl: Харита турында
uk: Про мапу

source: Altitude
ar: الارتفاع
eu: Garaiera
fy: Hichte
is: Hæð
tr: Yükseklik
tt_cyrl: Югарылык
uk: Висота

source: Back
ar: رجوع
eo: Reen
eu: Atzera
fy: Werom
hy: Հետ
is: Til baka
lt: Atgal
pt: Retroceder
tr: Geri
tt_cyrl: Кирегә
uk: Назад

source: Bugs may be reported via the [github project page](https://github.com/lonvia/waymarked-trails-site/issues). Please make sure to describe what you did to produce this error and include the original message below.
ar: يمكن الإبلاغ عن الأخطاء عبر [صفحة مشروع جت هب] (https://github.com/lonvia/waymarked-trails-site/issues)، رجاءً أكد كل الخطوات التي قمت بها لحين ظهور هذا الخطأ وأرفقو الرسالة الأصلية أسفله.
eo: Eraroj povas esti raportitaj per la [retpaĝo de projekto sur Github](https://github.com/lonvia/waymarked-trails-site/issues). Bonvolu priskribi kion vi faris por igi ĉi tiun eraron kaj aligi la jenan originalan mesaĝon de eraro.
eu: Akatsak [github project page](https://github.com/lonvia/waymarked-trails-site/issues)(r)en bidez jakinaraziko dira. Mesedez, ziurta ezazu ahalik eta hoberen azaltzen duzula zer egin duzun errore hau gertatzeko, eta gehitu jatorrizko mezua behealdean.
fy: Flaters kinne op 'e [GitHub-projektside](https://github.com/lonvia/waymarked-trails-site/issues) trochjûn wurde. Soargje al dat jo beskriuwe hoe't jo dizze flater krigen hawwe, en heakje de ûndersteande melding folslein ta.
is: Villur er hægt að tilkynna á [github-verkefnissíðunni](https://github.com/lonvia/waymarked-trails-site/issues). Gakktu úr skugga um að lýsa vel hvað þú gerðir til að framkalla villuna og láta fylgja upprunalegu meldinguna hér fyrir neðan.
pt: Os erros podem ser reportados na [página do projeto no Github](https://github.com/lonvia/waymarked-trails-site/issues). Por favor descreva todos os detalhes do que fez para o erro ter acontecido e inclua também a mensagem mostrada abaixo.
tr: Hatalar [github project page](https://github.com/lonvia/waymarked-trails-site/issues) üzerinden raporlanabilir. Lütfen bu hatayı almak için yaptıklarınızı belirtmeyi ve orijinal mesajı eklemeyi unutmayın.
uk: Про помилки можна повідомляти через [сторінку проекту Github](https://github.com/lonvia/waymarked-trails-site/issues). Будь ласка, не забудьте описати ті дії, в результаті яких у Вас виникла помилка і включити в повідомлення оригінальне сповіщення про помилку.
