Repository: 1ec5/waymarked-trails-site
Catalog: django/locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, br, ca, cs, de, eo, et, eu, fy, hu, hy, is, lt, mk, mr, nl, oc, pl, pt, pt_br, ro, sk, sl, sv, tr, tt_cyrl, uk

source: Waymarked Trails shows inline skating routes from the local to international level, with maps and information from OpenStreetMap.
ar: Waymarked Trails تظهر طرق التزلج من المستوى المحلي إلى المستوى العالمي، بخرائط ومعلومات من خريطة الشارع المفتوحة.
ast: Waymarked Trails amuesa rutes pa patinos en llinia dende'l nivel llocal al internacional, con mapes ya información d'OpenStreetMap.
bg: Waymarked Trails показва маршрути за ролери от местно до международно ниво, с данни от OpenStreetMap.
br: Waymarked Trails (Ar roudennoù balizennet)a laka war wel hentoù d'ober troioù gant botoù-ruilh adalek ar par lec'hel d'ar par etrebroadel, gant kartennoù ha titouroù digant OpenStreetMap.
ca: El Waymarked Trails mostra rutes de patinatge locals i internacionals, amb mapes de l'OpenStreetMap.
cs: Waymarked Trails zobrazuje trasy pro inline bruslaře od lokálních po mezinárodní na základě map a informací z OpenStreetMap.
de: Waymarked Trails zeigt Inlineskatingrouten von der lokalen bis zur internationalen Ebene, zusammen mit Karten und Informationen von OpenSteetMap an.
eo: Waymarked Trails montras kursojn por rulglitado de loka ĝis internacia nivelo, kun mapoj kaj informoj el OpenStreetMap.
et: Waymarked Trails näitab rulluisu radasid kohalikust kuni rahvusvahelise tasemeni koos kaartide ja informatsiooniga OpenStreetMapist.
eu: Waymaked Trails lerro-patinaketarako ibilbideak erakusten ditu, bertakoak zein internazionalak, OpenStreetMapen mapak eta informazioa baliatuz.
fy: Waymarked Trails toant lokale oant ynternasjonale skeelerrûtes, mei kaarten en ynformaasje fan OpenStreetMap.
hu: Waymarked Trails az OpenStreetMap térképei és adatai alapján jeleníti meg a görkorcsolya útvonalakat helyitől egész nemzetközi szintig.
is: Waymarked Trails sýnir línuskautaleiðir allt frá litlum leiðum í næsta nágrenni upp í alþjóðleg leiðakerfi, með kortum og upplýsingum frá OpenStreetMap.
mk: „Означени патеки“ прикажува патеки за ролерки од месно до меѓународно ниво, со карти и информации од OpenStreetMap.
mr: वेमार्कड्ट्रेल्स ओपनस्ट्रीटमॅप मधून माहिती व नकाशे घेउन, स्थानिक ते आंतरराष्ट्रीय स्तरांवरील इनलाईन स्केटींगचे मार्ग दाखविते.
nl: Waymarked Trails levert skateroutes van het lokale tot het internationale niveau, met kaarten en gegevens van OpenStreetMap.
oc: Waymarked Trails (Las Pistas balisadas) fan veire d'itineraris de rollers de l'escalon local al nivèl internacional, amb de mapas e d'informacions d'OpenStreetMap.
pl: Waymarked Trails pokazuje trasy rolkarskie od lokalnych do międzynarodowych, korzystając z map i informacji z OpenStreetMap.
pt: O Waymarked Trails mostra as rotas de patinagem em linha tanto a nível local como internacional, com os mapas e a informação do OpenStreetMap.
pt_br: Waymarked Trails mostra rotas de patins em linha desde o nível local até o internacional, com mapas e informação do OpenStreetMap.
ro: Waymarked Trails afișează trasee pentru patinaj cu role, de la nivel local la nivel internațional, cu hărți și informații de la OpenStreetMap.
sk: Waymarked Trails ukazuje trasy pre inline korčuľovanie od národnej po medzinárodnú úroveň aj s mapami a informáciami z OpenStreetMap.
sl: Waymarked Trails kaže lokalna in mednarodna kotalkališča. Vsebuje zemljevide in informacije iz projekta OpenStreetMap.
sv: Waymarked Trails visar inlineskridskoleder från lokal till internationell nivå, med kartor och information från OpenStreetMap.
tr: Waymarked Trails, OpenStreetMap'ten gelen haritalar ve bilgilerle yerelden uluslararası seviyeye kadar inline paten rotalarını gösterir.
uk: Waymarked Trails показує роликові маршрути від місцевого до міжнародного рівня, з мапами та інформацією від OpenStreetMap.

source: Winter Sport Slopes
ar: منحدرات الرياضات الشتوية
ast: Pendientes de deportes d'iviernu
bg: Ски писти
br: Roudennoù evit ar sportoù goañv
ca: Pistes per Esports d'Hivern
de: Wintersportpisten
eo: Vintrosportejoj
et: Talispordi nõlvad
eu: Negurako kirol-aldapak
fy: Wintersportpystes
hu: Téli sportpályák
hy: Լանջերը ձմեռային սպորտաձևերի համար
is: Brautir fyrir vetraríþróttir
mk: Патеки за зимски спортови
nl: Wintersportpistes
pt: Pistas de desportos de inverno
ro: Pârtii pentru sporturi de iarnă
sk: Svahy pre zimné športy
tr: Kış Sporu Yamaçları
tt_cyrl: Кышкы спорт өчен тау битләре
uk: Маршрути для зимових видів спорту

source: Waymarked Trails shows winter sport slopes, with maps and information from OpenStreetMap.
ar: Waymarked Trails تظهر منحدرات الرياضات الشتوية من المستوى المحلي إلى المستوى العالمي، بخرائط ومعلومات من خريطة الشارع المفتوحة.
ast: Waymarked Trails amuesa pendientes de deportes d'iviernu con mapes ya información d'OpenStreetMap.
bg: Waymarked Trails показва писти за зимни спортове с данни от OpenStreetMap.
br: Waymarked Trails (Ar roudennoù balizennet)a laka war wel ar sportoù goañv, gant kartennoù ha titouroù digant OpenStreetMap.
ca: Waymarked Trails mostra pistes per esports d'hivern, amb mapes i informació d'OpenStreetMap.
de: Waymarked Trails zeigt Wanderwege von der lokalen bis zur internationalen Ebene, zusammen mit Karten und Informationen von OpenStreetMap an.
eo: Waymarked Trails montras skiadajn kursojn de loka ĝis internacia nivelo, kun mapoj kaj informoj el OpenStreetMap.
et: Waymarked Trails näitab talispordi nõlvasid koos kaartide ja informatsiooniga OpenStreetMapist.
eu: Waymaked Trails negurako ibilbide aldapatsuak erakusten ditu, OpenStreetMapen mapak eta informazioa baliatuz.
fy: Waymarked Trails toant wintersportpystes, mei kaarten en ynformaasje fan OpenStreetMap.
hu: Waymarked Trails az OpenStreetMap térképén annak adatai alapján jeleníti meg a téli sportpályákkal kapcsolaton információkat.
is: Waymarked Trails sýnir brautir fyrir vetrarsport, með kortum og upplýsingum frá OpenStreetMap.
mk: „Означени патеки“ прикажува патеки за зимски спортови со карти и информации од OpenStreetMap.
nl: Waymarked Trails levert wintersportpistes met kaarten en gegevens van OpenStreetMap.
pt: O Waymarked Trails mostra as pistas de desportos de inverno, com os mapas e a informação do OpenStreetMap.
ro: Waymarked Trails afișează pârtii pentru sporturi de iarnă, cu hărți și informații de la OpenStreetMap.
sk: Waymarked Trails ukazuje svahy pre zimné športy aj s mapami a informáciami z OpenStreetMap.
sl: Waymarked Trails kaže zimska športna pobočja z zemljevidi in informacijami s projekta OpenStreetMap.
tr: Waymarked Trails, OpenStreetMap'ten haritalar ve bilgilerle kış sporu yamaçlarını gösterir.
uk: Waymarked Trails показує маршрути для зимових видів спорту, з мапами та інформацією від OpenStreetMap.

source: Page not found
ast: Nun s'alcontró la páxina
bg: Страницата не беше намерена.
br: N'eo ket bet kavet ar bajenn
ca: No s'ha trobat la pàgina
cs: Stránka nebyla nalezena
de: Die Seite wurde nicht gefunden.
et: Lehte ei leitud
hu: A lap nem található
mk: Страницата не е пронајдена
mr: पान सापडले नाही
nl: Pagina niet gevonden
oc: Pagina pas trobada
pl: Nie odnaleziono strony
pt_br: Página não encontrada
ro: Pagina nu a fost găsită
sk: Stránka sa nenašla
sl: Strani ni mogoče najti
sv: Sidan hittades inte

source: It looks like the page you are looking for doesn't exist. If you think that you have found a broken link, don't hesitate to contact us.
ar: يبدو أن الصفحة التي تبحث عنها غير موجودة، إن كنت تعتقد أنك عثرت على رابط مكسور، لا تتردد في إبلاغنا.
ast: Paez que la páxina que tas buscando nun esiste. Si crees qu'alcontrasti un enllaz frañáu, nun duldes en ponete en contautu con nós.
bg: Изглежда страницата, която търсите несъществува. Ако мислите, че сте попаднали на неработеща препратка, не с епритеснявайте да ни пишете.
br: N'eus ket eus ar bajenn emaoc'h o klask, war a seblant. Ma soñjit bezañ kavet ul liamm torret, deuit, diardoù, e darempred ganimp.
ca: Sembla que la pàgina que cerqueu no existeix. Si penseu que heu trobat un enllaç trencat, no dubteu a contactar amb nosaltres.
cs: Vypadá to, že stránka kterou hledáte neexistuje. Pokud si myslíte, že jde o chybu, neobávejte se nás kontaktovat.
de: Die angeforderte Seite ist anscheinend nicht vorhanden. Sofern du einem defekten Link zu dieser Seite gefolgt bist, zögere bitte nicht, es uns mitzuteilen.
eo: La serĉata paĝo ŝajne ne ekzistas. Se vi pensas ke la ligilo rompiĝis, bonvolu kontakti nin.
et: Tundub, et otsitavat lehte ei eksisteeri. Kui arvad, et leidsid katkise lingi, siis ära karda meiega ühendust võtta.
eu: Badirudi bilatu duzun orria ez dela existitzen. Esteka puskatu baten aurrean zaudela uste baduzu, mesedez, jakinarazi iezaguzu.
fy: It liket dat de side dy't jo sykje net bestiet. At jo miene dat jo in misse keppeling fûn hawwe, nim dan graach kontakt mei ús op.
hu: Úgy néz ki, hogy a keresett oldal nem található. Ha úgy gondolod, hogy ez egy rossz hivatkozást találtál, feltétlenül értesíts minket.
is: Það lítur út fyrir að síðan sem þú varst að leita að sé ekki til. Ef þú heldur að þú hafir fundið gallaðann eða rofinn tengil, ekki hika við að hafa samband við okkur.
mk: Страницата што ја барате не постои. Доколку сметате дека пронајдовте прекината врска на страницата, слободно обратете ни се.
mr: असे दिसते कि आपण शोधत असलेले पान अस्तित्वात नाही. जर आपण विचार करीत आहात कि आपणास एक तुटलेला दुवा सापडला आहे तर आमच्याशी संपर्क करण्यास कचरू नका.
nl: Het lijkt erop dat de pagina die u zoekt niet bestaat. Als u denkt dat u een koppeling op de pagina hebben gevonden die niet langer werkt, neem dan contact met ons op.
oc: Sembla que la pagina que recercatz existís pas. Se pensatz qu'avètz trobat un ligam copat, trantalhetz pas a nos contactar.
pl: Wygląda na to, że strona, której szukasz nie istnieje. Jeśli uważasz, że to kwestia zerwanego linku, nie wahaj się z nami skontaktować.
pt: Parece que a página que procura não existe. Se acha que encontrou uma ligação desatualizada, não hesite em contactar-nos.
pt_br: Parece que a página que você procura não existe. Se você pensa que encontrou um link quebrado, não exite em nos comunicar.
ro: Se pare că pagina pe care o căutați nu există. În cazul în care credeți că tocmai ați descoperit un link întrerupt, nu ezitați să ne contactați.
sk: Vyzerá to tak, že stránka ktorú hľadáte neexistuje. Ak si myslíte, že ste našli nefunkčný odkaz, neváhajte a kontaktujte nás.
sl: Izgleda, da stran, ki jo iščete, ne obstaja. Če mislite, da ste našli pretrgane povezave, ne oklevajte in nas obvestite.
sv: Det ser ut som sidan du letar efter finns inte. Om du tror att du har hittat en trasig länk; tveka inte att kontakta oss.
tr: Aradığınız sayfa mevcut değil gibi görünüyor. Bozuk bir bağlantıya denk geldiğinizi düşünüyorsanız bizimle iletişime geçmekten çekinmeyin.
tt_cyrl: Бәлки сез эзләнгән бит барлыкта юк. Әгәр сез эшләми торган сылтаманы таптым дип уйлыйсыз, безгә мөрәҗәгать итергә шөбһәләнмәгез.
uk: Схоже, що сторінки, яку ви шукаєте, не існує. Якщо ви вважаєте, що ви знайшли неправильне посилання, без вагань звертайтеся до нас.

source: Internal Server Error
ast: Error internu del sirvidor
bg: Вътрешна грешка на сървъра
br: Fazi dibarzh gant ar servijer
ca: S'ha produït un error intern del servidor
cs: Vnitřní chyba serveru
de: Interner Serverfehler
et: Sisemine serveri viga
hu: Belső szerverhiba
mk: Внатрешна грешка во опслужувачот
mr: विदागाराची अंतर्गत त्रूटी
nl: Interne serverfout
oc: Error intèrna del servidor
pl: Błąd wewnętrzny serwera
pt_br: Erro interno do servidor
ro: Eroare internă a serverului
sk: Interná chyba serveru
sl: Interna napaka strežnika
sv: Internt serverfel

source: Something very unexpected just happend on the server. Please, file a bug report and don't forget to describe in detail what you did to see this error.
ast: Vien d'asoceder daqué enforma inesperao nel sirvidor. Por favor, unvia un informe d'error y nun t'escaezas de describir en detalle lo que ficisti pa qu'apaeciera esti error.
bg: Нещо изключително неочаквано се случи със сървъра. Моля изпратете ни детайлно описание какво направихте, за да предизвикате тази грешка.
br: Un dra bennak dic'hortoz zo c'hoarvezet war ar servijer. Leugnit un danevell draen ha na zisoñjit ket deskrivañ dre ar munud ar pezh ho peus graet evit gwelet ar fazi-mañ.
ca: Una cosa totalment inesperada acaba de succeir al servidor. Empleneu un formulari d'error i no oblideu de descriure detalladament el que heu fet per veure aquest error.
cs: Na serveru se stalo něco velmi neočekávaného. Vyplňte prosím hlášení chyby a nezapomeňte popsat maximum detailů o činnosti, která vedla k zobrazení této chyby.
de: Dies hätte nicht passieren dürfen. Bitte verfasse einen Fehlerbericht und beschreibe detailliert die Schritte, die zu diesem Fehler führen.
et: Serveris juhtus midagi väga ootamatut. Palun esita veaaruanne ja ära unusta üksikasjalikult kirjeldada, mida sa tegid, et sea viga esile kutsuda.
hu: Valami nagyon nem várt esemény történt a szerveren. Kérlek küldj hibajelentést és ne felejtsd el leírni részletesen hogy mi okozta a hibát.
mk: Штотуку во послужувачот се случи нешто многу неочекувано. Би ве замолиле да поднесете извештај за грешка и не заборавајте подробно да објасните што направивте за да ви се прикаже грешката.
mr: विदागारावर ईतक्यात काहीतरी अनपेक्षित घडले आहे.कृपया गणकदोष अहवाल पाठवा व आपण काय (क्रिया) केल्यामूळे ही चूक दिसली, त्याचे विस्तृत वर्णन देण्यास विसरू नका.
nl: Er is iets onverwachts gebeurd op de server. Maak een foutrapportage aan en vergeet niet in detail te beschrijven wat u hebt gedaan voordat deze fout is opgetreden.
oc: Quicòm de fòrça inesperat ven de se produsir sul servidor. Emplenatz un rapòrt de bug e doblidetz pas de descriure en detalhs çò qu'avètz fach per veire aquesta error.
pl: Coś bardzo nieoczekiwanego właśnie zdarzyło się na serwerze. Proszę zgłosić błąd nie zapominając szczegółowo opisać, jakie twoje działania doprowadziły do wyświetlenia tego błędu.
pt_br: Algo inexperado acaba de ocorrer no servidor. Por favor, envie uma comunicação de erro e não se esqueça de descrever, em detalhes, o que você fez para ver este erro.
ro: Ceva foarte neașteptat tocmai s-a întâmplat pe server. Vă rugăm să întocmiți un raport al bugului; și nu uitați să descrieți în detaliu acțiunea care a condus la afișarea acestei erori.
sk: Na serveri sa stalo niečo neočakávané. Prosím, oznámte chybu a nezabudnite podrobne popísať čo ste pri chybe videli.
sl: Pravkar se je na strežniku zgodilo nekaj zelo nepričakovanega. Prosimo, da sporočite napako in natančno opišete, kaj ste počeli, preden je prišlo do napake.
sv: Någonting mycket oväntat hände på servern. Var god skicka in en buggrapport och glöm inte bort att förklara i detalj vad du gjorde för att få detta felmeddelande.

source: Choose language...
ast: Escueyi la llingua...
bg: Избиране на език...
br: Dibab ar yezh...
ca: Trieu un idioma
cs: Zvolte jazyk…
de: Sprache auswählen …
et: Vali keel...
hu: Válassz nyelvet...
mk: Изберете јазик...
mr: भाषा निवडा...
nl: Taal kiezen...
oc: Causissètz una lenga...
pl: Wybierz język...
pt_br: Escolher o idioma...
ro: Alegeți limba...
sk: Vybrať jazyk...
sl: Izberite jezik...
sv: Välj språk...

source: JavaScript needs to be activated to use this service.
ar: يجب تفعيل جافا سكريبت للتمكن من أستخدام هذه الخدمة.
ast: Javascript tien de tar activáu pa usar esti serviciu.
bg: За използването на тази услуга трябва да бъде активиран JavaScript .
br: Evit gallout ober gant ar servij-mañ e ranker gweredekaat JavaScript.
ca: Heu d'activar el JavaScript per utilitzar aquest servei.
cs: Pro používání této služby je třeba mít povolen JavaScript.
de: JavaScript muss aktiviert sein, um diese Funktion nutzen zu können.
eo: Ĉi tiu funkcio bezonas la aktivigon de Ĝavoskripto.
et: Selle teenuse kasutamiseks on vaja aktiveerida JavaScript.
eu: JavaScripta aktibatu behar duzu zerbitzu hau erabiltzeko.
fy: JavaScript moat ynskeakele wêze om dizze tsjinst te brûken.
hu: A JavaScript bekapcsolása szükséges.
hy: Այս ծառայություն օգտագործման համար պետք է ակտիվացվացնել ՋավաՍկրիպտ
is: JavaScript verður að vera virkt til að nota þessa þjónustu.
lt: Javascript turi būti atnaujintas, norint toliau naudotį šį serverį.
mk: Оваа услуга може да се користи само ако го активирате JavaScript.
mr: ही सेवा सुरु करण्या करीता जावास्क्रिप्टची आवशकता आहे
nl: JavaScript moet ingeschakeld zijn om deze dienst te kunnen gebruiken.
oc: JavaScript deu èsser activat per utilizar aqueste servici.
pl: JavaScript musi zostać włączony, aby korzystać z tej usługi.
pt: O JavaScript deve estar ativado para usar este serviço.
pt_br: JavaScript precisa estar ativado para usar este serviço.
ro: JavaScript trebuie să fie activat pentru a utiliza acest serviciu.
sk: Pre používanie tejto služby musí byť aktivovaný JavaScript.
sl: JavaScript mora biti aktiviran za uporabo te storitve.
sv: JavaScript måste vara aktiverat för att bruka denna tjänst.
tr: Bu servisi kullanabilmek için JavaScript'in etkinleştirilmesi gerekiyor.
tt_cyrl: Бу сервисны куллану өчен JavaScript җибәрергә кирәк.
uk: JavaScript має бути активований для використання цієї служби.

source: Search
ar: بحث
ast: Guetar
bg: Търсене
br: Klask
ca: Cerca
cs: Hledat
de: Suche
eo: Serĉi
et: Otsi
eu: Bilatu
fy: Sykje
hu: Keresés
hy: Որոնել
is: Leit
lt: Ieškoti
mk: Пребарај
mr: शोध
nl: Zoeken
oc: Recercar
pl: Szukaj
pt: Pesquisa
pt_br: Buscar
ro: Căutare
sk: Hľadať
sl: Iskanje
sv: Sök
tr: Ara
tt_cyrl: Эзләү
uk: Пошук

source: Go
ast: Dir
bg: Отидете
br: Mont
ca: Vés-hi!
cs: Jít na
de: Los
et: Mine
hu: Mehet
mk: Оди
mr: जा
nl: OK
oc: Anar
pl: Przejdź
pt_br: Ir
ro: Du-te
sk: Ísť na
sl: Išči
sv: Gå

source: Routes
ar: الطرق
ast: Rutes
bg: Маршрути
br: Hentoù
ca: Rutes
cs: Trasy
de: Routen
eo: Kursoj
et: Rajad
eu: Ibilbideak
fy: Rûtes
hu: Útvonalak
hy: Երթուղիներ
is: Leiðir
lt: Maršrutai
mk: Маршрути
mr: वाटा
oc: Itineraris
pl: Trasy
pt: Rotas
pt_br: Rotas
ro: Trasee
sk: Trasy
sl: Poti
sv: Rutter
tr: Güzergâhlar
tt_cyrl: Маршрутлар
uk: Маршрути

source: Riding
ar: الركوب
bg: Езда
de: Reiten
eo: Rajdado
eu: Bizikletaz
fy: Hynsteride
hy: Ձիավարություն
is: Útreiðar
lt: Jodinėjimas
mk: Јавање
pt: Equitação
tr: Binicilik
tt_cyrl: Атланып йөрү
uk: Верхова їзда

source: Map data © [OpenStreetMap](http://www.openstreetmap.org) under [ODbL](http://www.openstreetmap.org/copyright)
ast: Datos del mapa © [OpenStreetMap](http://www.openstreetmap.org) baxo llicencia [ODbL](http://www.openstreetmap.org/copyright)
bg: Картни данни © [OpenStreetMap](http://www.openstreetmap.org) under [ODbL](http://www.openstreetmap.org/copyright)
br: Roadennoù-kartenniñ©[OpenStreetMap](http://www.openstreetmap.org) dindan aotre-implijout [ODbL](http://www.openstreetmap.org/copyright)
ca: Dades cartogràfiques © [OpenStreetMap](http://www.openstreetmap.org) sota llicència [ODbL](http://www.openstreetmap.org/copyright)
cs: Mapová data © [OpenStreetMap](http://www.openstreetmap.org) pod [ODbL](http://www.openstreetmap.org/copyright)
de: Kartendaten © [OpenStreetMap](http://www.openstreetmap.org) unter [ODbL](http://www.openstreetmap.org/copyright)
et: Kaardi andmed © [OpenStreetMap](http://www.openstreetmap.org) [ODbL litsentsiga](http://www.openstreetmap.org/copyright)
hu: Térkép adatok © [OpenStreetMap](http://www.openstreetmap.org) [ODbL](http://www.openstreetmap.org/copyright)
hy: Քարտեզի տվյալները © [OpenStreetMap](http://www.openstreetmap.org) [ODbL](http://www.openstreetmap.org/copyright) լիցենզիայի տակ
lt: Žemėlapio duomenys © [OpenStreetMap](http://www.openstreetmap.org) pagal [ODbL](http://www.openstreetmap.org/copyright)
mk: Картографски податоци © [OpenStreetMap](http://www.openstreetmap.org) под лиц. [ODbL](http://www.openstreetmap.org/copyright)
nl: Kaartgegevens © [OpenStreetMap](http://www.openstreetmap.org) onder [ODbL](http://www.openstreetmap.org/copyright)
oc: Donadas cartograficas © [OpenStreetMap](http://www.openstreetmap.org) jos [ODbL](http://www.openstreetmap.org/copyright)
pl: Dane map © [OpenStreetMap](http://www.openstreetmap.org) na licencji [ODbL](http://www.openstreetmap.org/copyright)
pt_br: Dados cartográficos © [OpenStreetMap](http://www.openstreetmap.org) sob licença [ODbL](http://www.openstreetmap.org/copyright)
ro: Date hartă © [OpenStreetMap](http://www.openstreetmap.org) sub [ODbL](http://www.openstreetmap.org/copyright)
sl: Podatki zemljevidov © [OpenStreetMap](http://www.openstreetmap.org) pod [ODbL](http://www.openstreetmap.org/copyright).
sv: Kartdata © [OpenStreetMap](http://www.openstreetmap.org) under licensen [ODbL](http://www.openstreetmap.org/copyright)

source: elevation data by [SRTM/ASTER](help/acknowledgements)
ar: بيانات الارتفاع بواسطة [SRTM/ASTER](help/acknowledgements)
ast: datos d'altures de [SRTM/ASTER](help/acknowledgements)
bg: височинни данни от [SRTM/ASTER](help/acknowledgements)
br: Roadennoù altimetrek gant [SRTM/ASTER](help/acknowledgements)
ca: dades altimètriques de [SRTM/ASTER](help/acknowledgements)
de: Höhendaten von [SRTM/ASTER](help/acknowledgements)
eo: altitudaj datumoj de [SRTM/ASTER](help/acknowledgements)
et: reljeefi info [SRTM/ASTER](help/acknowledgements)
eu: Goratze datuak [SRTM/ASTER](help/acknowledgements)(r)en esku
fy: elevaasjedata troch [SRTM/ASTER](help/acknowledgements)
hu: magasság adatok [SRTM/ASTER](help/acknowledgements)
is: hæðargögn frá [SRTM/ASTER](help/acknowledgements)
mk: податоци за надм. височина од [SRTM/ASTER](help/acknowledgements)
nl: hoogtegegevens via [SRTM/ASTER](help/acknowledgements)
oc: donnadas altimetricas per [SRTM/ASTER](help/acknowledgements)
pl: dane wysokościowe [SRTM/ASTER](help/acknowledgements)
pt: dados de elevação por [SRTM/ASTER](help/acknowledgements)
pt_br: dados de relevo de [SRTM/ASTER](help/acknowledgements)
ro: datele despre altitudine de la [SRTM/ASTER](help/acknowledgements)
sk: údaje o nadmorskej výške podľa [SRTM/ASTER](help/acknowledgements)
sl: višinski podatki [SRTM/ASTER](help/acknowledgements)
sv: höjddata från [SRTM/ASTER](help/acknowledgements)
tr: yükseklik verileri: [SRTM/ASTER](help/acknowledgements)
tt_cyrl: [SRTM/ASTER](help/acknowledgements) тарафыннан биеклек мәгълүматлары
uk: дані про рельєф від [SRTM/ASTER](help/acknowledgements)

source: Unable to get your location!
ast: ¡Nun pudimos saber el so allugamientu!
bg: Не може да определеи Вашето местоположение!
br: Ne c'haller ket gouzout pelec'h emaoc'h !
ca: No és possible obtenir la vostra ubicació!
de: Dein Standort konnte nicht ermittelt werden!
et: Ei õnnestu leida sinu asukohta!
hu: A pozíciód nem érhető el!
mk: Не можам да утврдам каде се наоѓате!
mr: आपण नमूद केलेले ठिकाण मिळण्यास असमर्थ आहे!
nl: Uw locatie kan niet vastgesteld worden!
oc: Impossible d’obténer vòstre emplaçament !
pl: Nie można pobrać lokalizacji!
pt_br: Impossibilitado de conseguir sua localização!
ro: Nu s-a putut obține localizarea dumneavoastră!
sk: Nepodarilo sa nájsť Vaše umiestnenie!
sl: Ni mogoče določiti vaše lokacije!
sv: Kunde inte få din plats!

source: Back to map
ar: الرجوع إلى الخريطة
ast: Volver al mapa
bg: Връщане към картата
br: Distreiñ d'ar gartenn
ca: Torna al mapa
cs: Zpět k mapě
de: Zurück zur Karte
eo: Reveni al mapo
et: Tagasi kaardile
eu: Itzuli mapara
fy: Werom nei de kaart
hu: Vissza a térképhez
hy: Վերադառնալ քարտեզին
is: Aftur í kort
lt: Atgal į žemėlapį
mk: Назад кон картата
mr: पुन्हा नकाशाकडे
nl: Terug naar de kaart
oc: Retorn cap a la mapa
pl: Powrót do mapy
pt: Voltar ao mapa
pt_br: Voltar ao mapa
ro: Înapoi la hartă
sk: Späť na mapu
sl: Nazaj na zemljevid
sv: Tillbaka till kartan
tr: Haritaya geri dön
tt_cyrl: Харитага кайту
uk: Повернутися до мапи
