Repository: 1ec5/waymarked-trails-site
Catalog: django/locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, br, ca, cs, de, eo, et, eu, fy, hu, hy, is, lt, mk, mr, nl, oc, pl, pt, pt_br, ro, sk, sl, sv, tr, tt_cyrl, uk

source: Error
ar: خطأ
bg: Грешка
br: Fazi
cs: Chyba
de: Fehler
eo: Eraro
et: Tõrge
eu: Errorea
fy: Flater
hu: Hiba
hy: Սխալ
is: Villa
lt: Klaida
mk: Грешка
mr: चूक
nl: Fout
pl: Błąd
pt: Erro
pt_br: Erro
ro: Eroare
sk: Chyba
sl: Napaka
sv: Fel
tr: Hata
tt_cyrl: Хата
uk: Помилка

source: The requested page does not exist.
ar: الصفحة المطلوبة لا وجود لها.
ast: La páxina solicitada nun esiste.
bg: Поисканата страница не съществува.
br: N'eus ket eus ar bajenn goulennet.
ca: La pàgina sol·licitada no existeix.
cs: Požadovaná stránka neexistuje.
de: Diese Seite ist nicht vorhanden.
eo: La petita paĝo ne ekzistas.
et: Nõutud lehekülge pole olemas.
eu: Orrialde hau ez da existitzen.
fy: De opfrege side bestiet net.
hu: Nincs ilyen lap.
hy: Պահանջվող էջը գոյություն չունի ։
is: Umbeðin síða finnst ekki.
lt: Užklausa neegzistuoja.
mk: Побараната страница не постои.
mr: आपण मगीतलेले पान अस्तित्वात नाही.
nl: De opgegeven pagina bestaat niet.
oc: La pagina demandada existís pas.
pl: Żądana strona nie istnieje.
pt: A página solicitada não existe.
pt_br: A página solicitada não existe.
ro: Pagina solicitată nu există.
sk: Požadovaná stránka neexistuje.
sl: Zahtevana stran ne obstaja.
sv: Sidan finns inte
tr: İstenilen sayfa bulunamıyor.
tt_cyrl: Соратылган бит барлыкта юк.
uk: Запитувана сторінка не знайдена.

source: less than %s m
ast: menos de %s m
bg: по-малко от %s м
br: nebeutoc'h eget %s m
ca: menys de %s m
de: weniger als %s Meter
et: vähem kui %s m
hu: kevesebb, mint %s méter
mk: помалку од %s м
nl: minder dan %s m
oc: mens de %s m
pl: mniej niż %s m
pt_br: menos que %s m
ro: mai puțin de %s m
sk: menej než %s m
sl: manj kot %s m
sv: mindre än %s m

source: %s m
mk: %s м

source: No valid map area specified. Check the bbox parameter in the URL.
ast: Nun se conseñó un área válida del mapa. Comprueba'l parámetru bbox de la URL
bg: Не сте задали валидна картна област. Проверете bbox параметъра в URL адреса.
br: N'eus ket bet spisaet a dakad reizh evit ur gartenn. Gwiriañ arventenn bbox en URL.
ca: Cap de les àrees del mapa especificades és vàlida. Comproveu el paràmetre bbox a la URL.
cs: Zadána neplatná oblast mapy. Ověřte parametr bbox v URL.
de: Es wurde kein gültiges Kartengebiet angegeben. Prüfe den Parameter „bbox“ in der URL.
et: Kaardi ala parameetrid on määratlemata. Kontrolli URL-i bbox parameetrit.
hu: Hibásan megadott terület. Ellenőrizd a bbox paramétert az URL-ben.
mk: Нема укажано важечка површина од картата. Проверете го параметарот bbox во URL-адресата.
mr: नकाशात कोणतेही वैध क्षेत्र नमूद केलेले नाही.यूआरएल मधील bbox parameter तपासा.
nl: Er is geen geldig kaartgebied opgegeven. Controleer de parameter "bbox" in de URL.
oc: Cap de zòna de mapa valida pas especificada. Verificatz lo paramètre bbox dins l'URL.
pl: Nie określono poprawnego obszaru mapy. Sprawdź parametr bbox w adresie URL.
pt_br: Nenhum área de mapa válida especificada. Cheque o parâmetro da caixa na URL.
ro: Nici o zonă de hartă validă specificată. Verificați parametrul bbox din URL.
sk: Na mape nie je zadaná platná oblasť. Skontrolujte parameter bbox v adrese URL.
sl: Območje zemljevida ni pravilno določeno. Preverite bbox parameter v URL.
sv: Inte giltigt område spesificerat.

source: Invalid coordinates given for the map area. Check the bbox parameter in the URL.
ast: Se dieron coordenaes inválides pal área del mapa. Comprueba'l parámetru bbox de la URL
bg: Невалидни координати за картната област. Проверете bbox параметъра в URL адреса.
br: Direizh eo an daveennoù roet evit takad ar gartenn. Gwiriañ arventenn ar bbox en URL.
ca: Les coordenades no són vàlides per a l'àrea del mapa. Comproveu el paràmetre bbox a la URL.
cs: Neplatné souřadnice oblasti mapy. Zkontrolujte parametr bbox v URL.
de: Die für das Kartengebiet angegebenen Koordinaten sind ungültig. Prüfe den Parameter „bbox“ in der URL.
et: Kaardi alaks on antud vigased parameetrid. Kontrolli URL-i bbox parameetrit.
hu: A térkép területéhez megadott koordináták érvénytelenek. Ellenőrizd az URL-ben a bbox paramétert.
mk: Нема укажано важечки координати за картата. Проверете го параметарот bbox во URL-адресата.
mr: नकाशा क्षेत्रात अवैध अक्षांश-रेखांश दिलेले आहेत.यूआरएल मधील bbox parameter तपासा.
nl: Er zijn ongeldige coördinaten opgegeven voor het kaartgebied. Controleer de parameter "bbox" in de URL.
oc: Coordenadas pas validas per la region de la mapa. Verificatz lo paramètre bbox dins l'URL.
pl: Nieprawidłowe współrzędne dla obszaru mapy. Sprawdź parametr bbox w adresie URL.
pt_br: As coordenadas fornecidas para a área do mapa são inválidas. Verifique o parâmetro bbox na URL.
ro: Coordonate nevalide furnizate pentru zona de hartă. Verificați parametrul bbox din URL.
sk: Na mape nie sú zadané platné súradnice. Skontrolujte parameter bbox v adrese URL.
sl: Podane so neveljavne koordinate za področje zemljevida. Preverite bbox parameter v URL.
sv: Koordinaterna för området är ogiltiga.

source: %s km
mk: %s км

source: Mapped length
ar: ظاهرة على الخريطة
ast: Amosada nel mapa
bg: Картирана дължина
br: War ziskouez war ar gartenn
ca: Longitud cartografiada
cs: Zobrazeno na mapě
de: Erfasste Länge
eo: Distanco sur mapo
et: Kaardistatud pikkus
eu: Egokitutako neurriak
fy: Ofstân op 'e kaart
hu: A térképen látható hossz
is: Vegalengd á korti
mk: Прикажано на картата
mr: नकाशात असलेली लांबी
nl: Lengte op kaart
oc: Longor cartografiada
pl: Długość na mapie
pt: Exibido no mapa
pt_br: Extensão já mapeada
ro: Afișată pe hartă
sk: Mapovaná dĺžka
sl: Prikazano na zemljevidu
sv: Visas på karta
tr: Eşlenmiş uzunluk
tt_cyrl: Харитада күрсәтү
uk: Відстань за мапою

source: Official length
ar: الطول الرسمي
ast: Llonxitú oficial
bg: Официална дължина
br: Hed ofisiel
ca: Longitud oficial
cs: Celková délka
de: Offizielle Länge
eo: Oficiala distanco
et: Ametlik pikkus
eu: Neurri ofiziala
fy: Offisjele ôfstân
hu: Hivatalos hossz
hy: Երթուղու պաշտոնական երկարությունը
is: Opinber vegalengd
lt: Oficialus ilgis
mk: Официјална должина
mr: अधिकृत लांबी
nl: Officiële afstand
oc: Longor oficiala
pl: Długość oficjalna
pt: Comprimento oficial
pt_br: Distância oficial
ro: Lungime oficială
sk: Oficiálna dĺžka
sl: Uradna dolžina
sv: Officiell längd
tr: Resmi uzunluğu
tt_cyrl: Рәсми озынлык
uk: Офіційна відстань

source: Operator
ar: العامل
ast: Operador
bg: Оператор
br: Oberataer
ca: Operador
cs: Operátor
de: Betreiber
eo: Administranto
et: Operaator
eu: Eragilea
fy: Behearder
hu: Üzemeltető
hy: Օպերատոր
is: Umsjón
lt: Operatorius
mk: Оператор:
mr: यंत्रचालक
nl: Beheerder
oc: Operador
pt: Operador
pt_br: Operador
sk: Operátor:
sl: Upravljavec
sv: Ansvariga
tr: Operatör
tt_cyrl: Оператор
uk: Оператор

source: continental
ar: قاري
bg: континентален
br: kevandirel
cs: kontinentální
de: kontinental
eo: kontinentaj
et: kontinentaalne
eu: kontinentala
fy: kontinintaal
hu: kontinentális
hy: մայրցամաքային
is: Heimsálfa
lt: žemyninis
mk: континентална
mr: खंडाविषयी
nl: continentaal
pl: kontynentalne
pt: continentais
ro: continentale
sk: kontinentálny
sl: celinske
sv: kontinental
tr: kıtasal
tt_cyrl: континенталь
uk: континентальні

source: national
ar: وطني
ast: nacional
bg: национален
br: stad
ca: nacional
cs: národní
eo: naciaj
et: riiklik
eu: nazionala
fy: nasjonaal
hu: nemzeti
hy: ազգային
is: lands
lt: nacionalinis
mk: државна
mr: राष्ट्रीय
nl: nationaal
oc: nacional
pl: krajowe
pt: nacionais
pt_br: nacional
ro: naționale
sk: národný
sl: nacionalne
tr: ulusal
tt_cyrl: милли
uk: національні

source: regional
ar: إقليمي
ast: rexonal
bg: регионален
br: rannvroel
cs: regionální
eo: regionaj
et: piirkondlik
eu: eskualdekoa
fy: regionaal
hu: regionális
hy: տարածաշրջանային
is: svæðis
lt: regioninis
mk: регионална
mr: राज्यकीय
nl: regionaal
pl: regionalne
pt: regionais
ro: regionale
sk: regionálny
sl: regionalne
tr: bölgesel
tt_cyrl: төбәк
uk: регіональні

source: other
ar: أخرى
ast: otra
bg: друг
br: all
ca: un altre
cs: ostatní
de: andere
eo: aliaj
et: muu
eu: Besterik
fy: oar
hu: egyéb
hy: այլ
is: annað
lt: kita
mk: друга
mr: इतर
nl: overige
oc: autre
pl: inne
pt: outras
pt_br: outra
ro: altele
sk: iný
sl: ostale
sv: andra
tr: diğer
tt_cyrl: башка
uk: інші

source: way
ast: vía
bg: път
br: hent
ca: via
de: Weg
et: joon
hu: út
mk: пат
nl: weg
oc: camin
ro: cale
sk: cesta

source: relation
ast: rellación
bg: релация
br: darempred
ca: relació
de: Beziehung
et: relatsioon
hu: kapcsolat
mk: однос
nl: relatie
oc: relacion
ro: relație
sk: vzťah
sl: relacija

source: joined way
ast: vía xunida
bg: свързан път
br: hent liammet
de: verbundener Weg
et: liitjoon
hu: csatlakozó út
mk: споен пат
nl: gekoppelde weg
oc: camin ligat
sk: pripojené cesty

source: unknown
ast: desconocíu
bg: неизвестен
br: dianav
ca: desconegut
de: unbekannt
et: tundmatu
hu: ismeretlen
mk: непознато
nl: onbekend
oc: desconegut
ro: necunoscută
sk: neznámy
sv: okänd

source: skiing
ast: esquí
bg: каране на ски
br: ski
ca: esquí
de: Skifahren
et: suusatamine
hu: síelés
mk: скијање
nl: skiën
oc: esquí
ro: schi
sk: lyžiarsky
sv: skidåkning

source: nordic
ar: شمالي
ast: nórdicu
bg: ски бягане
br: giz norzhat
ca: nòrdic
de: nordisch
eo: skivojoj nordiaj (skikuradaj)
et: põhjamaade
eu: nordikoa
fy: noardsk
hu: sífutás
is: gönguskíði
mk: нордиско
nl: langlaufen
pt: nórdico
ro: nordice
sk: severský
sv: nordisk
tr: İskandinav
tt_cyrl: чаңгы ярышы
uk: північний

source: sledding
ast: esnidiamientu
bg: пързаляне с шейна
br: tranell
ca: trineu
de: Rodeln
et: kelgutamine
hu: szánkózás
mk: санкање
nl: rodelen
ro: sanie
sk: sánkovací

source: snowshoeing
ast: raquetes de nieve
bg: снегоходки
br: palikedoù erc'h
ca: raquetes de neu
de: Schneeschuhwandern
et: räätsamatkad
hu: hótalpas túra
mk: одење со снежни ракети
nl: sneeuwschoenwandelen
oc: raquetas
ro: rachete de zăpadă
sk: snežnicový

source: track for self-propelled sleighs
ast: pista pa trineos autopropulsaos
bg: трасе за моторни шейни
br: roudenn ruzikell
ca: pista per a trineus autopropulsats
de: Track für selbstfahrende Schlitten
et: rada iseliikuvatele saanidele
hu: önjáró szán pálya
mk: патека за самоодни санки
nl: baan voor zelfrijdende sleeën
ro: traseu pentru sănii autopropulsate
sk: trať pre sane s vlastným pohonom

source: Cycling
ar: ركوب الدراجات
ast: Ciclismu
bg: Колоездене
br: Marc'h-houarn
ca: Ciclisme
cs: Cyklistika
de: Radwege
eo: Biciklado
et: Rattasõit
eu: Txirrindularitza
fy: Fytse
hu: Kerékpárutak
hy: Հեծանվավազք
is: Hjólaleiðir
lt: Dviračių sportas
mk: Велосипедизам
mr: सायकलिंग
nl: Fietsen
oc: A bicicleta
pl: Kolarstwo
pt: Ciclismo
pt_br: Ciclismo
ro: Ciclism
sk: Cyklistika
sl: Kolesarjenje
sv: Cykelrutt
tr: Bisiklete binme
tt_cyrl: Велоспорт
uk: Велосипед

source: Waymarked Trails shows cycling routes from the local to international level, with maps and information from OpenStreetMap.
ar: Waymarked Trails تظهر طرق ركوب الدراجات من المستوى المحلي إلى المستوى العالمي، بخرائط ومعلومات من خريطة الشارع المفتوحة.
ast: Waymarked Trails amuesa rutes ciclistes dende'l nivel llocal al internacional, con mapes ya información d'OpenStreetMap.
bg: Waymarked Trails показва колоездачни маршрути от местно до международно ниво, с данни от OpenStreetMap.
br: Waymarked Trails (Ar roudennoù balizennet)a ginnig roudennoù divrodegoù adalek ar par lec'hel betek ar par etrebroadel, gant kartennoù ha titouroù digant OpenStreetMap.
ca: El Waymarked Trails mostra rutes ciclistes locals i internacionals amb mapes de l'OpenStreetMap.
cs: Waymarked Trails zobrazuje cyklistické trasy od lokálních po mezinárodní na základě map a informací z OpenStreetMap.
de: Waymarked Trails zeigt Radwege von der lokalen bis zur internationalen Ebene, zusammen mit Karten und Informationen von OpenSteetMap an.
eo: Waymarked Trails montras bicikladajn kursojn de loka ĝis internacia nivelo, kun mapoj kaj informoj el OpenStreetMap.
et: Waymarked Trails näitab jalgrattateid kohalikust kuni rahvusvahelise tasemeni koos kaartide ja informatsiooniga OpenStreetMapist.
eu: Waymaked Trails bizikletarako ibilbideak erakusten ditu, bertakoak zein internazionalak, OpenStreetMapen mapak eta informazioa baliatuz.
fy: Waymarked Trails toant lokale oant ynternasjonale fytsrûtes, mei kaarten en ynformaasje fan OpenStreetMap.
hu: Waymarked Trails az OpenStreetMap térképén annak adatai alapján jeleníti meg a kerékpáros útvonalakat helyi és nemzetközi szinten.
is: Waymarked Trails sýnir hjólaleiðir allt frá litlum leiðum í næsta nágrenni upp í alþjóðleg leiðakerfi, með kortum og upplýsingum frá OpenStreetMap.
mk: „Означени патеки“ прикажува велосипедски патеки од месно до меѓународно ниво, со карти и информации од OpenStreetMap.
mr: वेमार्कड्ट्रेल्स हे ओपनस्ट्रीटमॅप मधून माहिती व नकाशे घेउन, स्थानिक ते आंतरराष्ट्रीय स्तरांवरील सायकलिंगचे मार्ग दाखविते.
nl: Waymarked Trails levert fietsroutes van het lokale tot het internationale niveau, met kaarten en gegevens van OpenStreetMap.
oc: Waymarked Trails (Las Pistas balisadas) presentan de pistas ciclablas dempuèi l'escalon local fins al nivèl internacional, amb de mapas e d'informacions d'OpenStreetMap.
pl: Waymarked Trails pokazuje trasy rowerowe od lokalnych do międzynarodowych, korzystając z map i informacji z OpenStreetMap.
pt: O Waymarked Trails mostra as rotas de ciclismo tanto a nível local como internacional, com os mapas e a informação do OpenStreetMap.
pt_br: Waymarked Trails mostra rotas ciclísticas desde o nível local até o internacional, com mapas e informação do OpenStreetMap.
ro: Waymarked Trails afișează trasee pentru ciclism, de la nivel local la nivel internațional, cu hărți și informații de la OpenStreetMap.
sk: Waymarked Trails ukazuje cyklistické trasy od miestnej po medzinárodnú úroveň aj s mapami a informáciami z OpenStreetMap.
sl: Waymarked Trails kaže lokalne in mednarodne kolesarske poti. Vsebuje zemljevide in informacije iz projekta OpenStreetMap.
sv: Waymarked Trails visar cykelleder från lokal till internationell nivå, med kartor och information från OpenStreetMap.
tr: Waymarked Trails, OpenStreetMap'ten haritalar ve bilgiler ile yerelden uluslararası seviyeye kadar bisiklet rotalarını gösterir.
uk: Waymarked Trails показує велосипедні маршрути від місцевого до міжнародного рівня, з мапами та інформацією від OpenStreetMap

source: Hiking
ar: المشي لمسافات طويلة
ast: Escursionismu
bg: Туризъм
br: Bale
ca: Excursionisme
cs: Pěší turistika
de: Wanderwege
eo: Marŝado
et: Matkamine
eu: Mendi-igoerak
fy: Kuierje
hu: Turistautak
hy: Ոտքով զբոսնելն
is: Gönguleiðir
lt: Žygiai
mk: Пешачење
mr: हायकिंग
nl: Wandelen
oc: A pè
pl: Piesze wycieczki
pt: Pedestrianismo
pt_br: Excursionismo
ro: Drumeții
sk: Turistika
sl: Planinarjenje
sv: Vandringsled
tr: Doğa yürüyüşü
tt_cyrl: Йөреп кайту
uk: Пішохідний туризм

source: Waymarked Trails shows hiking routes from the local to international level, with maps and information from OpenStreetMap.
ar: Waymarked Trails تظهر طرق المشي من المستوى المحلي إلى المستوى العالمي، بخرائط ومعلومات من خريطة الشارع المفتوحة.
ast: Waymarked Trails amuesa rutes escursionistes dende'l nivel llocal al internacional, con mapes ya información d'OpenStreetMap.
bg: Waymarked Trails показва пешеходни маршрути от местно до международно ниво, с данни от OpenStreetMap.
br: Waymarked Trails (Ar roudennoù balizennet)a laka war wel hentoù d'ober troioù-bale war-droad adalek ar par lec'hel d'ar par etrebroadel, gant kartennoù ha titouroù digant OpenStreetMap.
ca: El Waymarked Trails mostra rutes d'excursionisme locals i internacionals amb mapes i informació de l'OpenStreetMap.
cs: Waymarked Trails zobrazuje turistické trasy od lokálních po mezinárodní na základě map a informací z OpenStreetMap.
de: Waymarked Trails zeigt Wanderwege von der lokalen bis zur internationalen Ebene, zusammen mit Karten und Informationen von OpenSteetMap an.
eo: Waymarked Trails montras piediradajn kursojn de loka ĝis internacia nivelo, kun mapoj kaj informoj el OpenStreetMap.
et: Waymarked Trails näitab matkaradasid kohalikust kuni rahvusvahelise tasemeni koos kaartide ja informatsiooniga OpenStreetMapist.
eu: Waymaked Trails mendizale-ibilbideak erakusten ditu, bertakoak zein internazionalak, OpenStreetMapen mapak eta informazioa baliatuz.
fy: Waymarked Trails toant lokale oant ynternasjonale kuierrûtes, mei kaarten en ynformaasje fan OpenStreetMap.
hu: Waymarked Trails az OpenStreetMap térképén annak adatai alapján jeleníti meg a turista útvonalakat helyi és nemzetközi szinten.
is: Waymarked Trails sýnir gönguleiðir allt frá litlum leiðum í næsta nágrenni upp í alþjóðleg leiðakerfi, með kortum og upplýsingum frá OpenStreetMap.
mk: „Означени патеки“ прикажува патеки за пешачење од месно до меѓународно ниво, со карти и информации од OpenStreetMap.
mr: वेमार्कड्ट्रेल्स हे ओपनस्ट्रीटमॅप मधून माहिती व नकाशे घेउन, स्थानिक ते आंतरराष्ट्रीय स्तरांवरील हायकिंगचे मार्ग दाखविते.
nl: Waymarked Trails levert trekroutes van het lokale tot het internationale niveau, met kaarten en gegevens van OpenStreetMap.
oc: Waymarked Trails (Las Pistas balisadas) fan veire d'itineraris de randonèa pedèstra de l'escalon local al nivèl internacional, amb de mapas e d'informacions d'OpenStreetMap.
pl: Waymarked Trails pokazuje trasy piesze od lokalnych do międzynarodowych, korzystając z map i informacji z OpenStreetMap.
pt: O Waymarked Trails mostra as rotas de caminhadas tanto a nível local como internacional, com os mapas e a informação do OpenStreetMap.
pt_br: Waymarked Trails mostra rotas de excursionismo desde o nível local até o internacional, com mapas e informação do OpenStreetMap.
ro: Waymarked Trails afișează trasee pentru drumeții, de la nivel local la nivel internațional, cu hărți și informații de la OpenStreetMap.
sk: Waymarked Trails ukazuje turistické trasy od miestnej po medzinárodnú úroveň aj s mapami a informáciami z OpenStreetMap.
sl: Waymarked Trails kaže lokalne in mednarodne pohodniške poti. Vsebuje zemljevide in informacije iz projekta OpenStreetMap.
sv: Waymarked Trails visar vandringsleder från lokal till internationell nivå, med kartor och information från OpenStreetMap.
tr: Waymarked Trails, OpenStreetMap'ten haritalar ve bilgilerle yerelden uluslararası seviyeye kadar yürüyüş rotalarını göstermektedir.
uk: Waymarked Trails показує пішохідні маршрути від місцевого до міжнародного рівня, з мапами та інформацією від OpenStreetMap.

source: MTB
ar: الدراجات الجبلية
ast: BTT
bg: МТБ
ca: BTT
cs: Horská cyklistika
de: Mountainbike-Routen
eo: Montbiciklado
et: Mägirattasport
eu: Mendiko txirrindularitza
fy: Terreinfytse
hy: Լեռնային հեծանվավազք
is: Fjallahjólaleiðir
lt: Kalnų dviračių sportas
mk: Ридски велосипедизам
mr: एमटीबी
nl: Mountainbiken
oc: A VTT
pl: Kolarstwo górskie
pt: BTT
pt_br: Mountain Bike
sk: Horské cyklostrasy
sl: Gorsko kolesarjenje
sv: Mountainbikerutt
tt_cyrl: Таулы велоспорт
uk: Гірський велоспорт

source: Waymarked Trails shows mountain biking (MTB) routes from the local to international level, with maps and information from OpenStreetMap.
ast: Waymarked Trails amuesa rutes pa bicis de monte (BTT) dende'l nivel llocal al internacional, con mapes ya información d'OpenStreetMap.
bg: Waymarked Trails показва маршрути за планинско колоездене (МТБ) от местно до международно ниво, с данни от OpenStreetMap.
br: Waymarked Trails (Ar roudennoù balizennet)a ziskouez hentoù MTB adalek ar par lec'hel d'ar par etrebroadel, gant kartennoù ha titouroù digant OpenStreetMap.
ca: El Waymarked Trails mostra rutes de bicicleta tot terreny (BTT) locals i internacionals amb mapes i informació de l'OpenStreetMap.
cs: Waymarked Trails zobrazuje trasy horské cyklistiky od lokálních po mezinárodní na základě map a informací z OpenStreetMap.
de: Waymarked Trails zeigt Mountainbikerouten (MTB) von der lokalen bis zur internationalen Ebene, zusammen mit Karten und Informationen von OpenSteetMap an.
et: Waymarked Trails näitab mägiratta (MTB) radasid kohalikust kuni rahvusvahelise tasemeni koos kaartide ja informatsiooniga OpenStreetMapist.
hu: Waymarked Trails az OpenStreetMap térképén annak adatai alapján jeleníti meg a hegyikerékpáros(MTB) útvonalakat helyi és nemzetközi szinten.
mk: „Означени патеки“ прикажува патеки за ридски велосипедизам од месно до меѓународно ниво, со карти и информации од OpenStreetMap.
mr: वेमार्कड्ट्रेल्स ओपनस्ट्रीटमॅप मधून माहिती व नकाशे घेउन, स्थानिक ते आंतरराष्ट्रीय स्तरांवरील माउंटन बायकिंगचे(एमटीबी) मार्ग दाखविते.
nl: Waymarked Trails levert mountainbikeroutes van het lokale tot het internationale niveau, met kaarten en gegevens van OpenStreetMap.
oc: Waymarked Trails (Las Pistas balisadas) fan veire d'itineraris de VTT de l'escalon local al nivèl internacional, amb de mapas e d'informacions d'OpenStreetMap.
pl: Waymarked Trails pokazuje trasy kolarstwa górskiego od lokalnych do międzynarodowych, korzystając z map i informacji z OpenStreetMap.
pt_br: Waymarked Trails mostra rotas de mountain bike desde o nível local até o internacional, com mapas e informação do OpenStreetMap.
ro: Waymarked Trails afișează trasee pentru ciclism montan (MTB), de la nivel local la nivel internațional, cu hărți și informații de la OpenStreetMap.
sk: Waymarked Trails ukazujú horské cyklotrasy od miestnej až medzinárodnú úroveň aj s mapami a informáciami z OpenStreetMap.
sl: Waymarked Trails kaže lokalne in mednarodne poti za gorsko kolesarjenje. Vsebuje zemljevide in informacije iz projekta OpenStreetMap.
sv: Waymarked Trails visar mountainbikeleder från lokal till internationell nivå, med kartor och information från OpenStreetMap.

source: Horse Riding
ar: ركوب الخيل
bg: Конна езда
de: Reiten
eo: Ĉevala rajdado
eu: Zaldi ibilaldiak
fy: Hynsteride
hy: Ձիասպորտ
is: Hestaferðir
lt: Jodinėjimas
mk: Јавање
pt: Corridas de Cavalos
tr: At Binme
tt_cyrl: Атланып йөрү
uk: Верхова їзда

source: Waymarked Trails shows horse riding routes from the local to international level, with maps and information from OpenStreetMap.
ar: Waymarked Trails تظهر طرق ركوب الخيل من المستوى المحلي إلى المستوى العالمي، بخرائط ومعلومات من خريطة الشارع المفتوحة.
bg: Waymarked Trails показва маршрути за конна езда от местно до международно ниво, с данни от OpenStreetMap.
de: Waymarked Trails zeigt Reitwege von der lokalen bis zur internationalen Ebene, zusammen mit Karten und Informationen von OpenStreetMap an.
eo: Waymarked Trails montras ĉevalajn vojojn de loka ĝis internacia nivelo, kun mapoj kaj informoj el OpenStreetMap.
eu: Waymaked Trails zaldi-ibilbideak erakusten ditu, bertakoak zein internazionalak, OpenStreetMapen mapak eta informazioa baliatuz.
fy: Waymarked Trails toant lokale oant ynternasjonale hynsterydrûtes, mei kaarten en ynformaasje fan OpenStreetMap.
is: Waymarked Trails sýnir reiðleiðir allt frá litlum leiðum í næsta nágrenni upp í alþjóðleg leiðakerfi, með kortum og upplýsingum frá OpenStreetMap.
mk: „Означени патеки“ прикажува патеки за јавање од месно до меѓународно ниво, со карти и информации од OpenStreetMap.
pt: O Waymarked Trails mostra as rotas de equitação tanto a nível local como internacional, com os mapas e a informação do OpenStreetMap.
tr: Waymarked Trails, OpenStreetMap'ten haritalar ve bilgilerle yerelden uluslararası seviyeye kadar at binme rotalarını göstermektedir.
uk: Waymarked Trails показує маршрути для верхової їзди від місцевого до міжнародного рівня, з мапами та інформацією від OpenStreetMap.

source: Inline Skating
ar: التزلج على العجلات
ast: Patinaxe en llinia
bg: Ролери
br: Botoù-ruilh
ca: Patí en línia
cs: Inline bruslení
eo: Rulglitado
et: Rulluisutamine
eu: Lerro-patinaketa
fy: Skeelerje
hu: Görkorcsolya
is: Línuskautaleiðir
lt: Riedučių sportas
mk: Ролерки
mr: ईनलाईन स्केटींग
nl: Inline skaten
oc: En rollers
pl: Jazda na rolkach
pt: Patinagem em Linha
pt_br: Patinação em Linha
ro: Patinaj cu role
sk: Inline korčuľovanie
sl: Rolanje
sv: Inline skating-rutt
tr: Tekerlekli Paten
tt_cyrl: Тәгәрмәчле тимераяк шуу
uk: Катання на роликах
