Repository: 1ec5/waymarked-trails-site
Catalog: django/locale/*/LC_MESSAGES/django.po
Languages: ar, ast, bg, br, ca, cs, de, eo, et, eu, fy, hu, hy, is, lt, mk, mr, nl, oc, pl, pt, pt_br, ro, sk, sl, sv, tr, tt_cyrl, uk

source: Cannot access to destination service.
ar: لم يمكن الوصول للوجهة الهدف.
eu: Ezin da helburuko zerbitzura sartu.
fy: Kin gjin tagong krije ta de bestimmingstsjinst.
is: Næ ekki aðgangi að markþjónustu.
pt: Não é possível aceder ao serviço de destino.
tr: Hedef servise erişilemiyor.
uk: Немає доступу до сервісу місць призначення.

source: Close
ar: أغلق
eo: Fermi
eu: Itxi
fy: Slute
hy: Փակել
is: Loka
lt: Uždaryti
pt: Fechar
tr: Kapat
tt_cyrl: Ябу
uk: Закрити

source: Destinations
ar: الوجهات
eu: Helburua
fy: Bestimmingen
is: Áfangastaðir
pt: Destinos
tr: Hedefler
uk: Місця призначення

source: Error connecting to server.
ar: خطأ في الاتصال بالخادم.
eo: Eraro dum konektado al servilo.
eu: Serbidoreak huts egin du.
fy: Ferbiningsflater mei de tsjinner.
is: Villa við að tengjast þjóni.
pt: Ocorreu um erro na ligação ao servidor.
tr: Sunucuya bağlanma hatası.
tt_cyrl: Сервер белән тоташтыру хатасы.
uk: Помилка підключення до сервера.

source: Examples
ar: أمثلة
eo: Ekzemploj
eu: Adibideak
fy: Foarbylden
is: Dæmi
pt: Exemplos
tr: Örnekler
tt_cyrl: Мисаллар
uk: Приклади

source: GPX
ar: جي بي إكس
eu: GPSa

source: Image
ar: صورة
eu: Irudia
fy: Ofbyld
is: Mynd
pt: Imagem
tr: Resim
tt_cyrl: Сурәт
uk: Зображення

source: KML
ar: كيه إم إل

source: Locate me
ar: حدد موقعي
eo: Mia pozicio
eu: Non nago
fy: Fyn my
hy: Տեղադրեք ինձ
is: Staðsetja mig
lt: Raskite mane
pt: Localizar-me
tr: Beni bul
tt_cyrl: Табыгыз мине
uk: Моє розташування

source: Map data © [OpenStreetMap](https://www.openstreetmap.org) under [ODbL](https://www.openstreetmap.org/copyright)
ar: بيانات خريطة © [خريطة الشارع المفتوحة] (https://www.openstreetmap.org) تحت [رخصة قاعدة البيانات المفتوحة] (https://www.openstreetmap.org/copyright)
eo: Map-datumoj © [OpenStreetMap](https://www.openstreetmap.org) laŭ la permesilo [ODbL](https://www.openstreetmap.org/copyright)
eu: Maparen datuak © [OpenStreetMap](https://www.openstreetmap.org) [ODbL](r)en menpean (https://www.openstreetmap.org/copyright)
fy: Kaartdata © [OpenStreetMap](https://www.openstreetmap.org) ûnder [ODbL](https://www.openstreetmap.org/copyright)
is: Kortagögn © [OpenStreetMap](https://www.openstreetmap.org) með [ODbL](https://www.openstreetmap.org/copyright) notkunarleyfi
pt: Dados cartográficos © [OpenStreetMap](https://www.openstreetmap.org) sob a licença [ODbL](https://www.openstreetmap.org/copyright)
tr: Harita verileri © [ODbL](https://www.openstreetmap.org/copyright) altında [OpenStreetMap](https://www.openstreetmap.org)
tt_cyrl: © [OpenStreetMap](https://www.openstreetmap.org) харитасы мәгълүматлары [ODbL](https://www.openstreetmap.org/copyright) рөхсәтнамәсе астында
uk: Дані мапи © [OpenStreetMap](https://www.openstreetmap.org) згідно з [ODbL](https://www.openstreetmap.org/copyright)

source: Map settings
ar: إعدادات الخريطة
eo: Mapaj agordoj
eu: Maparen ezarpenak
fy: Kaartynstellings
hy: Քարտեզի կարգավորումներ
is: Stillingar korts
lt: Žemėlapio nustatymai
pt: Definições do mapa
tr: Harita ayarları
tt_cyrl: Харита көйләнмәләре
uk: Налаштування мапи

source: More details
ar: مزيد من التفاصيل
eu: Xehetasun gehiago
fy: Mear gegevens
is: Frekari upplýsingar
pt: Mais detalhes
tr: Daha fazla ayrıntı
tt_cyrl: Тулырак
uk: Докладніше

source: No details found for this object.
ar: لم يتم العثور على تفاصيل عن هذا الشيئ.
eo: Neniuj detaloj trovitaj pri ĉi tiu objekto.
eu: Ez dira objektu honen daturik aurkitu.
fy: Gjin gegevens fûn foar dit objekt.
hy: Այս օբյեկտի համար ոչ մի մանրամասներ չեն գտնվել
is: Engar nánari upplýsingar fundust fyrir þetta atriði.
pt: Não foram encontrados detalhes para este objeto.
tr: Bu nesne için herhangi bir ayrıntı bulunamadı.
tt_cyrl: Бу объектның тәфсиләте юк.
uk: Не знайдено деталей щодо цього об'єкта.

source: No elevation data found.
ar: لا بيانات ارتفاع تم العثور عليها.
eu: Ez da garaiera daturik topatu
fy: Gjin elevaasjedata fûn.
is: Engin hæðargögn fundust.
pt: Não foram encontrados dados da elevação.
tr: Yükseklik verisi bulunamadı.
tt_cyrl: Биеклек мәгълүматлары табылмаган.
uk: Не знайдені дані о висотах рельєфу.

source: Original message
ar: الرسالة الأصلية
eo: Originala mesaĝo
eu: Jatorriko mezua
fy: Oarspronklike melding
hy: Բնօրինակ հաղորդագրությունը
is: Upphafleg skilaboð
pt: Mensagem original
tr: Özgün mesaj
tt_cyrl: Хәбәрнең төп нөсхәсе
uk: Оригінал повідомлення

source: Preview
ar: معاينة
eu: Aurreikuspena
fy: Proefbyld
is: Forskoðun
pt: Antever
tr: Önizleme
tt_cyrl: Алдан карау
uk: Попередній перегляд

source: Roll up
ar: لف
eo: Suprenvolvi
eu: Biribildu
fy: Oprôlje
hy: Գլորում
is: Rúlla upp
pt: Contrair
tr: Topla
tt_cyrl: Җыярга
uk: Згорнути

source: Route is potentially unordered or incomplete. Elevation information might be inaccurate.
ar: الطريق غير محتمل أو غير مكتمل; قد تكون معلومات الارتفاع غير دقيقة.
eo: Kurso povas esti malordigita kaj nekompleta. Informoj pri altitudo povas esti malprecizaj.
eu: Bide hau ez dago guztiz zehaztuta. Baliteke garaierari buruzko informazioa eguneratuta ez egotea.
fy: De rûte is mooglik net oardere of folslein. De elevaasjegegevens kinne ûnkrekt wêze.
is: Leiðin er mögulega ekki í réttri röð eða ófullgerð. Hæðarupplýsingar gætu verið ónákvæmar.
pt: A rota provavelmente está incompleta e desordenada. A informação da elevação pode ter pouca precisão.
tr: Rota potansiyel olarak sıralanmamış veya eksik. Yükseklik bilgisi yanlış olabilir.
uk: Шлях є потенційно невпорядкованим чи неповним. Інформація щодо висоти може бути неточною.

source: Show on map
ar: أظهر على الخريطة
eu: Erakutsi mapan
fy: Op 'e kaart werjaan
is: Sýna á korti
pt: Mostrar no mapa
tr: Haritada göster
tt_cyrl: Харитада күрсәтү
uk: Показати на мапі

source: Something unexpected happend.
ar: وقع أمر غير متوقع.
eo: Io neatendita okazis.
eu: Ezustekoa gertatu da.
fy: Der barde wat ûnferwachts.
hy: Ինչ-որ անսպասելի բան է պատահել
is: Eitthvað óvænt kom uppá.
lt: Įvyko kažkas netikėto.
pt: Acontecei algo inesperado.
tr: Beklenmedik bir şey oldu.
uk: Сталося щось неочікуване.

source: The background works in a similar way. It also consists of a color and a shape. The background may also be only a color name which results in a canvas of the choosen color.This is shown in the first row.
ar: الخلفية تعمل بطريقة مماثلة، كما تتكون من لون وشكل، قد تكون الخلفية أيضا اسم لون فقط ينتج قماشا من اللون المختار، يظهر هذا في الصف الأول.
eo: La fono funkcias simile. Ĝi ankaŭ konsistas el koloro kaj formo. La fono povas esti nur nomo de koloro, tio iĝas kanvaso en elektita koloro. Tio ĉi estas montrata en la unua vico.
eu: Atzeko planoak antzera funtzionatzen du. Kolorea eta formaz osatuta dago ere. Baliteke atzeko planoa kolore bakar batean agertzea, lientzoan agertzen den aukeratutako kolorea, alegia. Hauxe bera lehenengo lerroan ikus daiteke.
fy: De eftergrûn wurket op deselde wize. Dy bestiet ek út in kleur en in foarm. De eftergrûn kin ek inkeld in kleurnamme wêze, wat in ûndergrûn fan 'e keazen kleur opsmyt. Dat wurdt yn 'e boppeste rige werjûn.
is: Bakgrunnurinn virkar á svipaðan máta. Hann samanstendur af lit og lögun. Bakgrunnurinn getur líka verið bara nafn a lit sem gefur þá myndflöt með valda litnum. Þetta er sýnt í fyrstu röðinni.
pt: O fundo funciona de maneira parecida. Também contém uma cor e uma forma. O fundo também pode ser só um nome de cor que resulta num quadro da cor escolhida. Isto é mostrado na primeira fila.
tr: Arka plan benzer şekilde çalışır. Aynı zamanda bir renk ve bir şekilden oluşur. Arka plan, tuvalde seçilmiş sadece bir renk adı da olabilir. Bu durumda ilk olarak bu gösterilir.
uk: Тло працює в схожий спосіб. Воно теж складається з кольору та форми. Тло може також бути лише назвою кольору, результатом чого стане полотно обраного кольору. Це показано в першому рядку.

source: The foreground symbol consists of a color and a shape linked by an underscore. The table below shows all combinations recognised by this site. It also recognises foregrounds that consist only of the name of the shape. The symbols for those are shown in the last column.
ar: يتكون رمز المقدمة من لون وشكل مرتبطين بواسطة شرطة سفلية، يعرض الجدول أدناه جميع المجموعات المتعارف عليها في هذا الموقع، كما يتعرف على الواجهات الأمامية التي تتكون فقط من اسم الشكل، تظهر رموز تلك في العمود الأخير.
eo: La simbolo de malfono konsistas el koloro kaj fono kunigitaj per substreko. Ankaŭ estas rekonataj malfonoj konsistantaj nur el nomo kaj formo. Simboloj por ili estas montrataj en la lasta kolumno.
eu: Lehen planoaren sinboloak kolore eta forma bat osatzen dute, azpimarra batez loturik. Ondorengo taulak gunea aitortzen dituen konbinazio guztiak erakusten ditu. Horretaz gain, erliebearen izenaz, besterik ez, osaturik dauden lehen planoak aitortzen ditu. Horietako sinboloak azken zutabean agertzen dira.
fy: It symboal op 'e foargrûn bestiet út in kleur en in foarm, keppele troch in ûnderstreekje. De tabel hjirûnder lit alle kombinaasjes sjen dy't dit webstee werkent. Hy werkent ek foargrûnen dy't inkeld de namme fan 'e foarm befetsje. De symboalen dêrfoar steane yn 'e lêste kolom.
is: Forgrunnstáknið samanstendur af lit og lögun sem tengt er með undirstrikun. Taflan hér fyrir neðan sýnir allar mögulegar samsetningar sem þetta vefsvæði þekkir. Það þekkir líka forgrunna sem samanstanda eingöngu af nafni lögunarinnar. Þau tákn eru sýnd í síðasta dálknum.
pt: O símbolo do primeiro plano é formado por uma cor e uma forma ligadas por uma linha baixa. A tabela abaixo mostra todas as combinações reconhecidas por este sítio. Também reconhece os primeiros planos que são formados apenas pelo nome da forma. Os símbolos para estes são mostrados na última coluna.
tr: Ön plan sembolü, bir alt çizgi ile bağlantılı bir renk ve şekilden oluşur. Aşağıdaki tabloda bu site tarafından tanınan tüm kombinasyonlar gösterilmektedir. Ayrıca, yalnızca şeklin adını içeren ön planları tanır. Bunlardan dolayı semboller son sütunda gösterilir.
uk: Символ переднього плану складається з кольору та форми, пов'язаних підкресленням. Таблиця внизу показує всі комбінації, які розпізнаються цим сайтом. Він також розпізнає тло, яке складається лише з назви форми. Відповідні символи показано в останньому стовпці.

source: Type an osmc:symbol value into the input field below to see how it will be rendered on the map.
ar: اكتب قيمة osmc:symbol في حقل الإدخال بالأسفل لترى كيف سيتم عرضها على الخريطة.
eu: osmc:symbol motako balioa idatzi mapan nola renderizatuko den ikusteko.
fy: Typ in wearde foar osmc:symbol yn it ynfierfek hjirûnder, om te sjen hoe't it op 'e kaart ôfbylde wurdt.
is: Skrifaðu osmc:symbol gildi í reitinn hér fyrir neðan til að sjá hvernig það mun birtast á korti.
pt: Introduza um valor osmc:symbol no campo de entrada abaixo para ver como ele será representado no mapa.
tr: Bir osmc: sembol değerini aşağıdaki giriş alanına yazın harita üzerinde nasıl oluşturulacağını görmek için.
uk: Заповніть поле нижче значенням для "osmc:symbol" щоб побачити як буде відображатися на карті.

source: Use browser settings
ar: استخدم إعدادات المتصفح
eo: Uzi agordojn de foliumilo
eu: Nabigatzaile ezarpenak erabili
fy: Webblêderynstellings brûke
is: Nota stillingar vafra
lt: Naudoti naršyklės nustatymus
pt: Usar configurações do navegador
tr: Tarayıcı ayarlarını kullan
tt_cyrl: Браузер көйләнмәләрен куллану
uk: Використовувати налаштування браузера

source: downhill
ar: انحدار
eo: skivojoj alpaj (malsupreniraj)
eu: Aldapa behera
fy: ôfdaling
is: brun/svig
tr: aşağı
tt_cyrl: төшү юлы
uk: донизу

source: hike
ar: إخفاء
eo: piediradaj
eu: Mendizaletasuna
fy: trektocht
is: gönguferðir
pt: caminhada
tr: yürüyüş
tt_cyrl: йөреп кайту
uk: похід

source: node network connections
ar: اتصالات شبكة العقدة
eu: nodo bidezko sareko konexioak
fy: knooppunterûtes
is: tengingar í hnútaneti
pt: ligações de rede do nó
tr: düğüm ağ bağlantıları
uk: мережеві з'єднання вузла

source: skitour
ar: متسلق جبال تزلج
eo: skivojoj ski-ekskursumaj
eu: Eski ibilbidea
fy: skytocht
is: ferðaskíði
pt: tour sobre esquis
tr: Kayak turu
tt_cyrl: чаңгы тур
uk: скітур

source: sled
ar: مزلجة
eo: skivojoj glitveturilaj
eu: Trineoa
fy: baanslide
is: sleðar
pt: trenó pequeno
tr: kızak
tt_cyrl: чана
uk: сани

source: sleigh
ar: مزلجة
eo: skivojoj glitveturilaj (tirantaj de hundoj)
eu: Trineoa
fy: slidetocht
is: dráttarsleðar
pt: trenó puxado por animais
tr: büyük kızak
tt_cyrl: чана
uk: сани

source: hillshading by [Hike & Bike Map](http://hikebikemap.de)
cs: stínování od [Hike & Bike Map](http://hikebikemap.de)

source: About this map
cs: O této mapě

source: Error processing data
cs: Chyba při zpracování dat

source: Distance
cs: Vzdálenost

source: Meters above sea level
cs: Nadmořská výška

source: Back to route list
cs: Zpět k seznamu tras

source: Back to search results
cs: Zpět k výsledkům hledání
