Repository: 1ec5/waymarked-trails-site
Catalog: django/locale/*-tarask/LC_MESSAGES/django.po
Languages: be_tarask

source: About the map
be_tarask: Пра мапу

source: Accumulated ascent
be_tarask: Сумарны пад’ём

source: Accumulated descent
be_tarask: Сумарны спуск

source: Altitude
be_tarask: Вышыня

source: Altitude (m)
be_tarask: Вышыня (м)

source: Back
be_tarask: Назад

source: Back to map
be_tarask: Вярнуцца да мапы

source: Background
be_tarask: Фон

source: Base map
be_tarask: Базавая мапа

source: Bugs may be reported via the [github project page](https://github.com/lonvia/waymarked-trails-site/issues). Please make sure to describe what you did to produce this error and include the original message below.
be_tarask: Пра памылкі можна паведамляць праз [старонку праекту на github](https://github.com/lonvia/waymarked-trails-site/issues). Калі ласка, апісвайце, што вы зрабілі, каб атрымаць памылку, а таксама далучайце паведамленьне, якое вы атрымалі.

source: Cannot access to destination service.
be_tarask: Няма доступу да сэрвісу месцаў прызначэньня.

source: Close
be_tarask: Закрыць

source: Cycling
be_tarask: Ровар

source: Destinations
be_tarask: Месцы прызначэньня

source: Distance (km)
be_tarask: Адлегласьць (км)

source: Elevation profile
be_tarask: Профіль рэльефу

source: Error
be_tarask: Памылка

source: Error connecting to server.
be_tarask: Памылка злучэньня з сэрвэрам.

source: Examples
be_tarask: Прыклады

source: Foreground
be_tarask: Пярэдні плян

source: Hiking
be_tarask: Шпацыры

source: Hill shading
be_tarask: Адлюстраваньне рэльефу

source: Horse Riding
be_tarask: Верхавая язда

source: Image
be_tarask: Выява

source: Inline Skating
be_tarask: Ролікавыя канькі

source: It looks like the page you are looking for doesn't exist. If you think that you have found a broken link, don't hesitate to contact us.
be_tarask: Выглядае, што старонка, якую вы шукаеце, не існуе. Калі вы думаеце, што знайшлі непрацоўную спасылку, неадкладна пішыце нам.

source: JavaScript needs to be activated to use this service.
be_tarask: Для карыстаньня гэтым сэрвісам неабходна ўключыць JavaScript.

source: Language
be_tarask: Мова

source: Last update
be_tarask: Апошняе абнаўленьне

source: Locate me
be_tarask: Знайсьці мяне

source: MTB
be_tarask: Маўнтынбайк

source: Map data © [OpenStreetMap](https://www.openstreetmap.org) under [ODbL](https://www.openstreetmap.org/copyright)
be_tarask: Зьвесткі мапы © [OpenStreetMap](https://www.openstreetmap.org) паводле ліцэнзіі [ODbL](https://www.openstreetmap.org/copyright)

source: Map settings
be_tarask: Налады мапы

source: Map transparency
be_tarask: Празрыстасьць мапы

source: Mapped length
be_tarask: Даўжыня на мапе

source: More details
be_tarask: Падрабязьней

source: No details found for this object.
be_tarask: Ня знойдзена дэталяў для гэтага аб’екту.

source: No elevation data found.
be_tarask: Ня знойдзеныя зьвесткі вышыні.

source: Note
be_tarask: Заўвага

source: Official length
be_tarask: Афіцыйная даўжыня

source: OpenStreetMap tags
be_tarask: Цэтлікі OpenStreetMap

source: Operator
be_tarask: Апэратар

source: Original message
be_tarask: Арыгінальнае паведамленьне

source: Part of
be_tarask: Частка

source: Preview
be_tarask: Папярэдні прагляд

source: Riding
be_tarask: Верхавая язда

source: Roll up
be_tarask: Згарнуць

source: Route is potentially unordered or incomplete. Elevation information might be inaccurate.
be_tarask: Маршрут зьяўляецца патэнцыйна неўпарадкаваным ці няпоўным. Зьвесткі пра вышыню могуць быць недакладныя.

source: Route layer
be_tarask: Слой маршрутаў

source: Routes
be_tarask: Маршруты

source: Search
be_tarask: Пошук

source: Sections
be_tarask: Разьдзелы

source: Show on map
be_tarask: Паказаць на мапе

source: Something unexpected happend.
be_tarask: Адбылося нешта нечаканае.

source: The background works in a similar way. It also consists of a color and a shape. The background may also be only a color name which results in a canvas of the choosen color.This is shown in the first row.
be_tarask: Фон працуе падобным чынам. Ён таксама ўтрымлівае колер і форму. Фон таксама можа быць толькі назвай колеру, што дасьць палатно абранага колеру. Гэта паказана ў першым радку.

source: The foreground symbol consists of a color and a shape linked by an underscore. The table below shows all combinations recognised by this site. It also recognises foregrounds that consist only of the name of the shape. The symbols for those are shown in the last column.
be_tarask: Сымбаль на пярэднім пляне ўтрымлівае колер і форму з спасылкай-падкрэсьленьнем. Табліца ніжэй паказвае ўсе камбінацыі, якія распазнае гэты сайт. Ён таксама распазнае пярэднія пляны, якія ўтрымліваюць толькі назву формы. Сымбалі для гэтага паказаныя ў апошнім слупку.

source: The requested page does not exist.
be_tarask: Запытаная старонка не існуе.

source: Type an osmc:symbol value into the input field below to see how it will be rendered on the map.
be_tarask: Увядзіце значэньне osmc:symbol у поле ніжэй, каб пабачыць, як яно будзе адлюстроўвацца на мапе.

source: Use browser settings
be_tarask: Выкарыстоўваць налады браўзэра

source: Waymarked Trails shows cycling routes from the local to international level, with maps and information from OpenStreetMap.
be_tarask: Waymarked Trails паказвае роварныя маршруты ад мясцовага да міжнароднага ўзроўню з мапамі і зьвесткамі з OpenStreetMap.

source: Waymarked Trails shows hiking routes from the local to international level, with maps and information from OpenStreetMap.
be_tarask: Waymarked Trails паказвае маршруты для шпацыраў ад мясцовага да міжнароднага ўзроўню з мапамі і зьвесткамі з OpenStreetMap.

source: Waymarked Trails shows horse riding routes from the local to international level, with maps and information from OpenStreetMap.
be_tarask: Waymarked Trails паказвае маршруты для верхавой язды ад мясцовага да міжнароднага ўзроўню з мапамі і зьвесткамі з OpenStreetMap.

source: Waymarked Trails shows inline skating routes from the local to international level, with maps and information from OpenStreetMap.
be_tarask: Waymarked Trails паказвае маршруты для катаньня на ролікавых каньках ад мясцовага да міжнароднага ўзроўню з мапамі і зьвесткамі з OpenStreetMap.

source: Waymarked Trails shows winter sport slopes, with maps and information from OpenStreetMap.
be_tarask: Waymarked Trails паказвае маршруты для зімовых відаў спорту з мапамі і зьвесткамі з OpenStreetMap.

source: Website
be_tarask: Вэб-сайт

source: Winter Sport Slopes
be_tarask: Маршруты зімовых відаў спорту

source: Zoom in to see more routes
be_tarask: Наблізьце, каб убачыць болей маршрутаў

source: continental
be_tarask: кантынэнтальныя

source: downhill
be_tarask: хуткасны спуск

source: elevation data by [SRTM/ASTER](help/acknowledgements)
be_tarask: зьвесткі вышыняў паводле [SRTM/ASTER](help/acknowledgements)

source: hike
be_tarask: паход

source: national
be_tarask: нацыянальныя

source: node network connections
be_tarask: сеткавыя злучэньні вузлоў

source: nordic
be_tarask: лыжнае дваяборства

source: other
be_tarask: іншыя

source: regional
be_tarask: рэгіянальныя

source: skitour
be_tarask: лыжны паход

source: sled
be_tarask: сані

source: sleigh
be_tarask: сані
